[
  {
    "barcode": "8001120823724",
    "name": " Cani Adulti Taglia Media 11-25 Kg Crocchette con pollo e riso 4 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo ed equilibrato appositamente formulato per l'alimentazione giornaliera dei cani adulti di taglia media che svolgono una normale attività fisica. L'apporto di Omega 6 e Omega 3 contribuisce al mantenimento del pelo lucido e della cute sana, mentre l'azione combinata antiossidante di iodio, zinco, selenio, vitamina E e vitamina C contrasta i radicali liberi. La speciale formula contiene sostanze ad azione prebiotica regolatori della flora batterica, e Yucca schidigera, che riduce l'odore delle feci.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Alimento completo, Contenuto equilibrato di Proteine, Minerali e Vitamine per un'ottima forma fisica, Omega 6, Omega 3, biotina, zinco e vitamina A per pelo lucido e cute sana, Contiene FOS e polpa di cicoria: Azione Prebiotica a livello intestinale, Vitamina E, Vitamina C, iodio, zinco, selenio: Azione Antiossidante, 4Kg",
    "ingredients": "Composizione:, Cereali (riso 16%), Carni e derivati (pollo 25%), Oli e grassi, Pesci e sottoprodotti dei pesci, Estratti di proteine vegetali, Zuccheri (FOS - fruttoligosaccaridi 1,2%), Lieviti, Sottoprodotti di origine vegetale (polpa di cicoria essiccata 1%, yucca schidigera 0,1%), Uova e prodotti a base di uova, Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto. Utilizza la zip richiudibile per chiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Per un cane in salute segui la razione giornaliera indicata nella tabella riportata sul retro. In caso di attività elevata aumenta la dose del 30% circa. Se stai dando questo prodotto al tuo cane per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per cani adulti di taglia media con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. Lascia sempre a disposizione una ciotola d'acqua fresca., Quantità indicative giornaliere in grammi, Peso del cane in kg 10-15 | Grammi 180-220, Peso del cane in kg 15-20 | Grammi 220-270, Peso del cane in kg 20-25 | Grammi 270-320",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120931191",
    "name": " Cani Adulti Tutte le Taglie Light Crocchette Ricche in pollo fresco e riso 3 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette Light Coop sono un alimento studiato in base ai fabbisogni dei cani adulti in sovrappeso e/o sedentari che necessitano di una dieta bilanciata in proteine e grassi. Gli ingredienti principali sono il Pollo Fresco e il Riso, che rappresentano fonti di proteine e carboidrati altamente digeribili. Coop offre un'alimentazione specifica: i ridotti contenuti di grassi e l'aggiunta di L-Carnitina (che riduce l'accumulo di grassi) aiutano a mantenere un peso corporeo ottimale e a ridurre il loro accumulo. La speciale ricetta contiene Glucosamina e Solfato di Condroitina, che contribuiscono a mantenere in salute le articolazioni, e i MOS (Mannano-oligosaccaridi) che contribuiscono a migliorare le funzioni del colon e a sviluppare il sistema immunitario. L'adeguata integrazione di Vitamina C, Vitamina E e Selenio in forma organica svolge una preziosa azione antiossidante per l'organismo, mentre la Yucca Schidigera aiuta a ridurre l'odore delle feci. La forma, la consistenza e la dimensione delle crocchette sono studiate per facilitare la prensione e favorire la masticazione di cani di taglie diverse.Le crocchette Coop sono senza coloranti e conservanti aggiunti.Confezione salvafreschezza richiudibile, Light - Per cani con tendenza al sovrappeso, Con pollo fresco, Alimento completo, Ridotto contenuto di grassi, L-Carnitina: aiuta a ridurre l'accumulo di grassi, Glucosamina e Solfato di Condroitina: contribuiscono a mantenere in salute le articolazioni, MOS (Mannano-oligosaccaridi): migliora le funzioni del colon e contribuisce a sviluppare il sistema immunitario, 3Kg",
    "ingredients": "Composizione:, Pollo fresco 25%, Mais, Riso 16%, Pollo disidratato, Orzo, Polpa di barbabietola, Bovino e suino disidratati, Proteine animali idrolizzate, Glutine di mais, Lievito, Olio di salmone, Prodotti della lavorazione della frutta contenenti Bioflavonoidi (Citrus Spp) 0,1%, Mannano-oligosaccaridi 0,1%, Inulina di cicoria - fonte di FOS - 0,1%, Glucosamina 0,02%, Solfato di Condroitina 0,01%, Yucca schidigera 0,01%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco a asciutto, lontano dai raggi solari. Richiudere la confezione dopo l'uso.",
    "preparation": "Modalità d'uso:, Per un cane in salute segui la razione giornaliera indicata nella tabella riportata sul retro. Tali quantità rappresentano delle indicazioni e possono essere adattate a seconda del cane, del livello di attività e del clima in cui vive. Se stai dando questo prodotto al tuo cane per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop Cane Adulto Light con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. , Lascia sempre a disposizione una ciotola di acqua fresca e pulita., Il prodotto non è idoneo per le cagne in lattazione., Quantità indicative giornaliere in grammi, Taglia: Toys | Peso: 1-4 | Mantenimento: 30-75g | Dimagrimento: 25-70g, Taglia: Mini | Peso: 5-10 | Mantenimento: 90-155g | Dimagrimento: 80-140g, Taglia: Media | Peso: 11-25 | Mantenimento: 165-305g | Dimagrimento: 150-275g, Taglia: Grande | Peso: 26-44 | Mantenimento: 310-465g | Dimagrimento: 280-420g, Taglia: Gigante | Peso: 45-60 | Mantenimento: 470g + 40g ogni 5Kg di peso in più | Dimagrimento: 425g +35g ogni 5Kg di peso in più",
    "nutrients": [],
    "allergens": [
      "Pesce e prodotti derivati",
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Uova e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120931221",
    "name": " Gatti Adulti Sterilizzati Crocchette Ricche in salmone fresco e riso 800 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette Gatti Sterilizzati Coop sono un alimento completo formulato per le specifiche esigenze dal gatto adulto sterilizzato che può presentare un rallentamento del metabolismo a causa del cambiamento dell'equilibrio ormonale. Gli ingredienti principali sono il Salmone Fresco, fonte di proteine di elevata digeribilità e appetibilità e il Riso, fonte di carboidrati. La speciale ricetta per gatti sterilizzati contiene Cellulosa Arbocel che favorisce il transito intestinale e l'eliminazione dei boli di pelo, Omega 3 e 6, Zinco e Biotina, che contribuiscono a preservare la salute di cute e mantello e sostanze ad azione prebiotica come i FOS (Fruttoligosaccaridi) che aiutano a migliorare la salute intestinale. Inoltre, i ridotti livelli di Magnesio e Fosforo favoriscono la salute delle vie urinarie. L'adeguata aggiunta di Taurina, essenziale per il gatto, supporta la funzionalità cardiaca e il mantenimento della vista. La corretta e completa integrazione di vitamine e minerali favorisce il mantenimento del benessere dell'animale.Le crocchette Coop sono senza coloranti e conservanti aggiunti.Confezione salvafreschezza richiudibile, Gatti sterilizzati, Alimento completo, Con salmone fresco, Cellulosa Arbocel: Favorisce il transito intestinale e l'eliminazione dei boli di pelo, Ridotti livelli di Magnesio e Fosforo: Aiutano la salute delle vie urinarie, Prebiotici FOS (Fruttoligosaccaridi): Aiutano a migliorare la salute intestinale, Omega 3 e 6, Zinco e Biotina - Contribuiscono a preservare la salute di cute e mantello, 800g",
    "ingredients": "Composizione:, Salmone fresco 25%, Riso 14%, Cicciolo di suino disidratato, Mais, Glutine di mais, Grasso di pollo, Pollo disidratato, Proteina di patata, Proteine animali idrolizzate, Sostanze minerali, Cellulosa Arbocel 1,66%, Olio di Salmone, Lievito, Mannano-oligosaccaridi 0,1%, Inulina di cicoria - fonte di FOS - 0,1%, Yucca schidigera 0,01%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Richiudere la confezione dopo l'uso.",
    "preparation": "Modalità d'uso:, Per un gatto in salute segui la razione giornaliera indicata nella tabella riportata sul retro. Tali quantità rappresentano delle indicazioni e possono essere adattate a seconda del gatto, del livello di attività e del clima in cui vive., Dividere la razione giornaliera in 2/3 pasti., Se stai dando questo prodotto al tuo gatto per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di croccantini Coop per Gatti Adulti Sterilizzati con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana., Lascia sempre a disposizione del tuo gatto acqua fresca e pulita., Quantità indicative giornaliere in grammi, Peso del gatto in kg: 1-2 kg | Grammi: 15-25 g, Peso del gatto in kg: 3-4 kg | Grammi: 30-40 g, Peso del gatto in kg: 5-6 kg | Grammi: 45-50 g",
    "nutrients": [],
    "allergens": [
      "Pesce e prodotti derivati",
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Uova e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120931184",
    "name": " Cani Adulti Tg Media Grande Monoproteico-Sensitive Crocchette Ricche in salmone fresco e patate 3Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette Monoproteico-Sensitive Coop sono un alimento formulato per le specifiche esigenze del cane adulto di taglia media e grande con problemi di sensibilità alimentari e cutanea che necessita pertanto di una dieta con un'unica fonte proteica e senza cereali. Gli ingredienti principali sono il Salmone Fresco, fonte di proteine di elevata digeribilità e appetibilità, e la Patata, fonte di carboidrati priva di glutine. La speciale ricetta per cani con sensibilità digestive, cutanee, oculari e auricolari contiene Omega 3 e 6, Zinco e Biotina, che contribuiscono a preservare la salute di cute e mantello, Glucosamina e Solfato di Condroitina, che aiutano a mantenere in salute le articolazioni del cane, e sostanze ad azione prebiotica come i FOS (Fruttoligosaccaridi) che contribuiscono a migliorare la salute intestinale, e la Yucca Schidigera che aiuta a ridurre l'odore delle feci. L'apporto di Bioflavonoidi, antiossidanti naturali, favorisce il rafforzamento delle difese immunitarie e la L-Carnitina aiuta a ridurre l'accumulo di grassi. La corretta e completa integrazione di vitamine e minerali favorisce il mantenimento del benessere dell'animale. La forma, la consistenza e la dimensione delle crocchette sono studiate per facilitare la prensione e favorire la masticazione di cani di taglia media e grande.Le crocchette Coop sono senza coloranti e conservanti aggiunti.Confezione salvafreschezza richiudibile, Oltre 11 Kg, Monoproteico-Sensitive - Per cani con sensibilità alimentari, Senza cereali, Con salmone fresco, Alimento completo, Omega 3 e 6, Zinco e Biotina: Contribuiscono a preservare la salute di cute e mantello, Prebiotici FOS (Fruttoligosaccaridi): Aiutano a migliorare la salute intestinale, Bioflavonoidi: Antiossidanti naturali che favoriscono il rafforzamento delle difese immunitarie, 3Kg",
    "ingredients": "Composizione:, Salmone fresco 25%, Patata 25%, Salmone disidratato, Polpa di barbabietola, Grasso di pollo, Proteina di patata, Tapioca, Lievito, Sostanze minerali, Proteina idrolizzata di pesce, Semi integrali di lino, Carrube essiccate, Prodotti della lavorazione della frutta contenenti Bioflavonoidi (Citrus Spp) 0,1%, Mannano-oligosaccaridi 0,1 %, Inulina di cicoria - fonte di FOS - 0,1%, Glucosamina 0,02%, Solfato di Condroitina 0,01%, Yucca schidigera 0,01%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco a asciutto, lontano dai raggi solari. Richiudere la confezione dopo l'uso.",
    "preparation": "Modalità d'uso:, Per un cane in salute segui la razione giornaliera indicata nella tabella riportata sul retro. Tali quantità rappresentano delle indicazioni e possono essere adattate a seconda del cane, del livello di attività e del clima in cui vive. Per cagne in lattazione aumentare la razione giornaliera fino a un massimo del 3,5% del peso del cane. Se stai dando questo prodotto al tuo cane per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop Cane Adulto Monoproteico-Sensitive con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. Lascia sempre a disposizione una ciotola di acqua fresca e pulita., Quantità indicative giornaliere in grammi, Peso del cane in kg: 11-25 | Grammi: 150-275, Peso del cane in kg: 26-44 | Grammi: 285-420, Peso del cane in kg: 45 Kg e oltre | Grammi: 430g+35g ogni 5kg di peso in più",
    "nutrients": [],
    "allergens": [
      "Pesce e prodotti derivati",
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Uova e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120931177",
    "name": " Cani Adulti Taglia Piccola Monoproteico-Sensitive Crocchette Ricche in salmone fresco e patate 1,5Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette Monoproteico-Sensitive Coop sono un alimento formulato per le specifiche esigenze del cane adulto di taglia piccola con problemi di sensibilità alimentari e cutanea che necessita pertanto di una dieta con un'unica fonte proteica e senza cereali.Gli ingredienti principali sono il Salmone Fresco, fonte di proteine di elevata digeribilità e appetibilità, e la Patata, fonte di carboidrati priva di glutine.La speciale ricetta per cani con sensibilità digestive, cutanee, oculari e auricolari contiene Omega 3 e 6, Zinco e Biotina, che contribuiscono a preservare la salute di cute e mantello, sostanze ad azione prebiotica come i FOS (Fruttoligosaccaridi), che aiutano a migliorare la salute intestinale, e la Yucca Schidigera che aiuta a ridurre l'odore delle feci.L'apporto di Bioflavonoidi, antiossidanti naturali, favorisce il rafforzamento delle difese immunitarie e la L-Carnitina aiuta a ridurre l'accumulo di grassi.La corretta e completa integrazione di vitamine e minerali favorisce il mantenimento del benessere dell'animale. La forma, la consistenza e la dimensione delle crocchette sono studiate per facilitare la prensione e favorire la masticazione dei cani di taglia piccola.Le crocchette Coop sono senza coloranti e conservanti aggiunti.Confezione salvafreschezza richiudibile, 1-10 Kg, Monoproteico-Sensitive - Per cani con sensibilità alimentari, Senza cereali, Con salmone fresco, Alimento completo, Omega 3 e 6, Zinco e Biotina: Contribuiscono a preservare la salute di cute e mantello, Prebiotici FOS (Fruttoligosaccaridi): Aiutano a migliorare la salute intestinale, Bioflavonoidi: Antiossidanti naturali che favoriscono il rafforzamento delle difese immunitarie, 1,5Kg",
    "ingredients": "Composizione:, Salmone fresco 25%, Patata 25%, Salmone disidratato, Grasso di pollo, Tapioca, Proteina di patata, Lievito, Polpa di barbabietola, Semi integrali di lino, Proteina idrolizzata di pesce, Sostanze minerali, Carrube essiccate, Prodotti della lavorazione della frutta contenenti Bioflavonoidi (Citrus Spp) 0,1%, Mannano-oligosaccaridi 0,1%, Inulina di cicoria - fonte di FOS - 0,1%, Yucca schidigera 0,01%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Richiudere la confezione dopo l'uso.",
    "preparation": "Modalità d'uso:, Per un cane in salute segui la razione giornaliera indicata nella tabella riportata sul retro. Tali quantità rappresentano delle indicazioni e possono essere adattate a seconda del cane, del livello di attività e del clima in cui vive. Per cagne in lattazione aumentare la razione giornaliera fino a un massimo del 3,5% del peso del cane. Se stai dando questo prodotto al tuo cane per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop Cane Adulto Monoproteico-Sensitive con quantitativi descrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. Lascia sempre a disposizione una ciotola di acqua fresca e pulita., Quantità indicative giornaliere in grammi, Peso del cane in kg: 1-4 | Grammi: 25-70, Peso del cane in kg: 5-10 | Grammi: 80-135",
    "nutrients": [],
    "allergens": [
      "Pesce e prodotti derivati",
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Uova e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120931214",
    "name": " Gatti Adulti Appetito Difficile Crocchette Ricche in manzo fresco e riso 800 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette Appetito Difficile Coop sono un alimento completo formulato per le specifiche esigenze del gatto adulto che presenta gusti particolarmente difficili. Gli ingredienti principali sono il Manzo Fresco, fonte di proteine di elevata digeribilità e appetibilità e il Riso, fonte di carboidrati. La speciale ricetta per gatti dal palato esigente contiene Cellulosa Arbocel che favorisce il transito intestinale e l'eliminazione dei boli di pelo, Omega 3 e 6, Zinco e Biotina che contribuiscono a preservare la salute di cute e mantello e i MOS (Mannano-oligosaccaridi) che contribuiscono a migliorare le funzioni del colon e a sviluppare il sistema immunitario. L'adeguata aggiunta di Taurina, essenziale per il gatto, supporta la funzionalità cardiaca e il mantenimento della vista. La corretta e completa integrazione di vitamine e minerali favorisce il mantenimento del benessere dell'animale.Le crocchette Coop sono senza coloranti e conservanti aggiunti.Confezione salvafreschezza richiudibile, Appetito Difficile - Per gatti dal palato esigente, Alimento completo, Con manzo fresco, Cellulosa Arbocel: Favorisce il transito intestinale e l'eliminazione dei boli di pelo, MOS (Mannano-oligosaccaridi): migliora le funzioni del colon e contribuisce a sviluppare il sistema immunitario, Omega 3 e 6, Zinco e Biotina: Contribuiscono a preservare la salute di cute e mantello, 800g",
    "ingredients": "Composizione:, Manzo fresco 25%, Mais, Pollo disidratato, Riso 14%, Cicciolo di suino disidratato, Farina di riso integrale, Grasso di pollo, Orzo, Proteine animali idrolizzate, Glutine di mais, Cellulosa Arbocel 1%, Sostanze minerali, Olio di salmone, Lievito, Mannano-oligo-saccaridi 0,1%, Inulina di cicoria - fonte di FOS - 0,1%, Yucca schidigera 0,01%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Richiudere la confezione dopo l'uso.",
    "preparation": "Modalità d'uso:, Per un gatto in salute segui la razione giornaliera indicata nella tabella riportata sul retro. Tali quantità rappresentano delle indicazioni e possono essere adattate a seconda del gatto, del livello di attività e del clima in cui vive., Dividere la razione giornaliera in 2/3 pasti., Se stai dando questo prodotto al tuo gatto per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di croccantini Coop per Gatto Adulto Appetito Difficile con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana., Lascia sempre a disposizione del tuo gatto acqua fresca e pulita., Quantità indicative giornaliere in grammi, Taglia: Gatto adulto | Peso del gatto in kg: 1-2 kg | Grammi: 15-25 g, Taglia: Gatto adulto | Peso del gatto in kg: 3-4 kg | Grammi: 30-40 g, Taglia: Gatto adulto | Peso del gatto in kg: 5-6 kg | Grammi: 45-50 g",
    "nutrients": [],
    "allergens": [
      "Pesce e prodotti derivati",
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Uova e prodotti derivati",
      "Crostacei e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120831699",
    "name": " Cani Adulti Patè Monoproteico tacchino 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato con unica fonte proteica animale (tacchino) e unica fonte di carboidrati (patata)Alimento completo, Carni fresche - Altamente digeribili, Tacchino fresco, Senza cereali, 150g",
    "ingredients": "Composizione:, Carni e derivati 42% (di cui 100% carne fresca di tacchino), Ortaggi 4% (di cui 100% patate), Sostanze minerali",
    "image_url": [],
    "conservation": "Modalità di conservazione, Conservare il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni d'uso: Porzioni giornaliere: peso da 1-4 kg: 105-295gr; peso da 5-10 kg: 350-590gr. Le quantità possono essere modificate a seconda di taglia, età, attività fisica del cane. Servire a temperatura ambiente. Senza coloranti e conservanti aggiunti.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120931207",
    "name": " Gatti Adulti Sensitive Crocchette Ricche in suino fresco e riso 800 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette Sensitive Coop sono un alimento completo formulato per le specifiche esigenze del gatto adulto con problemi di sensibilità alimentari o intolleranze che possono provocare disturbi intestinali o di digestione. Gli ingredienti principali sono il Suino Fresco, fonte di proteine di elevata digeribilità e appetibilità, e il Riso, fonte di carboidrati. La speciale ricetta per gatti con difficoltà digestive contiene Cellulosa Arbocel che favorisce il transito intestinale e l'eliminazione dei boli di pelo, Omega 3 e 6, Zinco e Biotina che contribuiscono a preservare la salute di cute e mantello e i MOS (Mannano-oligosaccaridi) che contribuiscono a migliorare le funzioni del colon e a sviluppare il sistema immunitario. L'adeguata aggiunta di Taurina, essenziale per il gatto, supporta la funzionalità cardiaca e il mantenimento della vista. La corretta e completa integrazione di vitamine e minerali favorisce il mantenimento del benessere dell'animale.Le crocchette Coop sono senza coloranti e conservanti aggiunti.Confezione salvafreschezza richiudibile, Sensitive - Per gatti con sensibilità alimentari, Alimento completo, Con suino fresco, Cellulosa Arbocel: Favorisce il transito intestinale e l'eliminazione dei boli di pelo, MOS (Mannano-oligosaccaridi): migliora le funzioni del colon e contribuisce a sviluppare il sistema immunitario, Omega 3 e 6, Zinco e Biotina: Contribuiscono a preservare la salute di cute e mantello, Vitamina E: Antiossidante, utile per sostenere le difese immunitarie, 800g",
    "ingredients": "Composizione:, Suino fresco 25%, Riso 25%, Glutine di mais, Cicciolo di suino disidratato, Suino disidratato, Grasso di pollo, Proteine animali idrolizzate, Orzo, Sostanze minerali, Cellulosa Arbocel 1%, Lievito 0,5%, Olio di salmone, Mannano-oligo-saccaridi 0,1%, Inulina di cicoria - fonte di FOS - 0,1%, Yucca schidigera 0,01%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Richiudere la confezione dopo l'uso.",
    "preparation": "Modalità d'uso:, Per un gatto in salute segui la razione giornaliera indicata nella tabella riportata sul retro. Tali quantità rappresentano delle indicazioni e possono essere adattate a seconda del gatto, del livello di attività e del clima in cui vive., Dividere la razione giornaliera in 2/3 pasti., Se stai dando questo prodotto al tuo gatto per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di croccantini Coop per Gatti Adulti Sensitive con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana., Lascia sempre a disposizione del tuo gatto acqua fresca e pulita., Il prodotto non è idoneo per le gatte in lattazione., Quantità indicative giornaliere in grammi, Taglia: Gatto adulto | Peso: 1-2 kg | Razione giornaliera: 15-25 g, Taglia: Gatto adulto | Peso: 3-4 kg | Razione giornaliera: 30-40 g, Taglia: Gatto adulto | Peso: 5-6 kg | Razione giornaliera: 45-50 g, Taglia: Gatte in gestazione | Peso: 1-3 kg | Razione giornaliera: 35-70 g, Taglia: Gatte in gestazione | Peso: 4-6 kg | Razione giornaliera: 90-115 g",
    "nutrients": [],
    "allergens": [
      "Pesce e prodotti derivati",
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Uova e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120851291",
    "name": " Croccantini Misti con Manzo, Pollo, Carote e Riso 2 kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Gli appetitosi croccantini Coop, grazie ad un corretto apporto di nutrienti quali proteine, sali minerali e vitamine, forniscono al tuo gatto un'alimentazione completa ed equilibrata e garantiscono tutta l'energia necessaria per la sua vitalità.I croccantini Coop contribuiscono al buon mantenimento dei muscoli, dell'ossatura, della lucentezza del pelo e delle condizioni della cute. Il giusto equilibrio di minerali ed il contenuto livello di magnesio sono un valido aiuto per il buon funzionamento dell'apparato urinario. Iodio, selenio e vitamina E, importanti agenti ad azione antiossidante, sono presenti in tutta la linea di crocchette per gatti a marchio Coop. La colorazione dei croccantini Coop è dovuta alla presenza di ossido ferrico minerale.Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Con pratica zip richiudibile, Alimento completo per gatti, Con iodio, selenio e vitamina E, 2Kg",
    "ingredients": "Composizione:, Cereali (riso 30% nella crocchetta con riso), Carni e derivati (manzo 7% nella crocchetta con manzo, pollo 20% nella crocchetta con pollo), Sottoprodotti di origine vegetale, Estratti di proteine vegetali, Oli e grassi, Ortaggi (carote disidratate 4% nella crocchetta con carote), Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in un luogo fresco e asciutto. Utilizza la pratica zip richiudibile per richiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca vicina al suo cibo., Quantità indicative giornaliere in grammi, Gatti in accrescimento (dal 2° al 10° mese) | 20-120, Gatti adulti (3 - 5 Kg) | 60-90, Gatte gravide (3 - 5 Kg) (7° - 9° settimana) | 80-120, Gatte in allattamento (3 - 5 Kg) | 120-270",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120926944",
    "name": " Gatti Adulti Sterilizzati Crocchette Ricche in pollo fresco e riso 800 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette Gatti Sterilizzati Coop sono un alimento completo formulato per le specifiche esigenze dal gatto adulto sterilizzato che può presentare un rallentamento del metabolismo a causa del cambiamento dell'equilibrio ormonale. Gli ingredienti principali sono il Pollo Fresco, fonte di proteine di elevata digeribilità e appetibilità e il Riso, fonte di carboidrati. La speciale ricetta per gatti sterilizzati contiene Cellulosa Arbocel che favorisce il transito intestinale e l'eliminazione dei boli di pelo, Omega 3 e 6, Zinco e Biotina, che contribuiscono a preservare la salute di cute e mantello e sostanze ad azione prebiotica come i FOS (Fruttoligosaccaridi) che aiutano a migliorare la salute intestinale. Inoltre, i ridotti livelli di Magnesio e Fosforo favoriscono la salute delle vie urinarie. L'adeguata aggiunta di Taurina, essenziale per il gatto, supporta la funzionalità cardiaca e il mantenimento della vista e la L-carnitina aiuta a ridurre l'accumulo dei grassi nei tessuti. La corretta e completa integrazione di vitamine e minerali favorisce il mantenimento del benessere dell'animale.Le crocchette Coop sono senza coloranti e conservanti aggiunti.Confezione salvafreschezza richiudibile, Gatti sterilizzati, Con pollo fresco, Alimento completo, Cellulosa Arbocel: Favorisce il transito intestinale e l'eliminazione dei boli di pelo, Ridotti livelli di Magnesio e Fosforo: Aiutano la salute delle vie urinarie, Prebiotici FOS (Fruttoligosaccaridi): Aiutano a migliorare la salute intestinale, Omega 3 e 6, Zinco e Biotina - Contribuiscono a preservare la salute di cute e mantello, 800g",
    "ingredients": "Composizione:, Pollo fresco 20%, Frumento, Riso 14%, Cicciolo di suino disidratato, Mais, Glutine di mais, Pollo disidratato, Grasso di pollo, Patata, Proteine animali idrolizzate, Sostanze minerali, Manzo e suino disidratati, Cellulosa Arbocel 1,0%, Olio di salmone, Inulina di cicoria - fonte di FOS - 0,1%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Richiudere la confezione dopo l'uso.",
    "preparation": "Modalità d'uso:, Per un gatto in salute segui la razione giornaliera indicata nella tabella riportata sul retro. Tali quantità rappresentano delle indicazioni e possono essere adattate a seconda del gatto, del livello di attività e del clima in cui vive. Dividere la razione giornaliera in 2/3 pasti. Se stai dando questo prodotto al tuo gatto per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di croccantini Coop per Gatti Adulti Sterilizzati con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. Lascia sempre a disposizione del tuo gatto acqua fresca e pulita., Quantità indicative giornaliere in grammi, Peso del gatto in kg: 1-2 kg | Grammi: 15-25 g, Peso del gatto in kg: 3-4 kg | Grammi: 30-40 g, Peso del gatto in kg: 5-6 kg | Grammi: 50-55 g",
    "nutrients": [],
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120911780",
    "name": " Ricetta per Gatti Golosi 6 Pasti Completi Carni Bianche 6 x 50 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo, arricchito con vitamine e minerali per la salute ed il benessere del tuo gatto. Con l'aggiunta di olio di pesce, fonte di acidi grassi essenziali e Omega 3.Senza coloranti nè conservanti.Con la Ricetta per gatti golosi Coop, puoi servire al tuo gatto un pasto completo in grado di soddisfare la sua golosità., Scopri tutta la linea, Carni Bianche, Carni Rosse, Pesce, 6 Pasti Completi - 2 con pollo, 2 con tacchino, 2 con carni bianche, Arricchito con vitamine e minerali per la salute ed il benessere del tuo gatto, Con l'aggiunta di olio di pesce, fonte di acidi grassi essenziali e Omega 3, Senza coloranti nè conservanti, 6x50g=300g",
    "ingredients": ": , Composizione:, Carni e derivati (4% pollo), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce), : , Composizione:, Carni e derivati (4% tacchino), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce), : , Composizione:, Carni e derivati (4% carni bianche), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce)",
    "image_url": [],
    "conservation": "Conservare in luogo fresco e asciutto.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del gatto. Lasciare sempre a disposizione del gatto una ciotola d'acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 2-4 kg | Grammi al giorno: fino a 250 g, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 4-6 kg | Grammi al giorno: fino a 400 g, 1 busta = un pasto completo",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120899743",
    "name": " Crocchettine Ripiene Manzo 60 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Snack croccanti dal delizioso cuore morbido, con funzione anti boli di pelo.Snack per gatti anti boli di pelo, 60g",
    "ingredients": "Composizione:, Cereali (4% malto), Carni e derivati (4% manzo), Oli e grassi, Estratti di proteine vegetali, Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale (4% fibra di avena), Sostanze minerali",
    "image_url": [],
    "conservation": "Conservare in un luogo asciutto e al sicuro da fonti di calore. Consumare entro pochi giorni dopo l'apertura.",
    "preparation": "Consigliato come snack o premio per il tuo gatto. Adatta la dieta del tuo gatto di conseguenza. Lascia sempre a disposizione una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [
      "Pesce e prodotti derivati",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Latte e prodotti derivati (compreso lattosio)"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120899750",
    "name": " Snack Croccante Pollo, Anatra e Tacchino 60 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Snack per gatti, 3 Gusti misto carne, 60g",
    "ingredients": "Composizione:, Cereali, Carni e derivati (4% pollo nelle crocchette rosse, 4% tacchino nelle crocchette marrone scuro, 4% anatra nelle crocchette marrone chiaro), Oli e grassi, Estratti di proteine vegetali, Sottoprodotti di origine vegetale, Lieviti, Sostanze minerali, Latte e derivati del latte, Uova e prodotti base di uova",
    "image_url": [],
    "conservation": "Conservare in un luogo asciutto e al sicuro da fonti di calore. Consumare entro pochi giorni dopo l'apertura.",
    "preparation": "Consigliato come snack o premio per il tuo gatto. Adatta la dieta del tuo gatto di conseguenza. Lascia sempre a disposizione una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Uova e prodotti derivati",
      "Latte e prodotti derivati (compreso lattosio)"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120936585",
    "name": " Cani Adulti Taglia Piccola Crocchette con pollo e riso 1,5 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette Cane Adulto taglia piccola Coop sono un alimento completo, formulato rispettando le particolari esigenze nutrizionali dei cani di taglia piccola (fino a 10 kg di peso), spesso molto attivi e dal veloce metabolismo, che necessitano di importanti fabbisogni energetici. Gli ingredienti principali sono il pollo e il riso, fonti di proteine e carboidrati altamente digeribili. L'adeguata integrazione di Vitamina C, Vitamina E e Selenio in forma organica svolge una preziosa azione antiossidante per l'organismo, mentre L-Carnitina stimola la trasformazione dei grassi in energia e aiuta a mantenere il peso forma. L'apporto di Omega 3 e Omega 6 contribuisce al mantenimento del pelo lucido e della cute sana. La speciale formula contiene sostanze ad azione prebiotica come FOS (Fruttoligosaccaridi) e contiene Yucca schidigera che aiuta a ridurre l'odore delle feci ed urine. La forma e le dimensioni della crocchetta sono studiate per adattarsi alla particolare conformazione della bocca e dei denti del cane di piccola taglia al fine di agevolare la masticazione e la deglutizione dell'alimento.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti aggiunti.Confezione salvafreschezza richiudibile, 1-10 Kg, Alimento completo, Omega 3, Omega 6: Favoriscono un pelo lucido ed una cute sana, Vitamina C, Vitamina E, Selenio in forma organica e Omega 3: Antiossidanti naturali che aiutano a contrastare i processi di invecchiamento cellulare, FOS: Fonte di prebiotici che favoriscono lo sviluppo della flora intestinale, 1,5Kg",
    "ingredients": "Composizione:, Cereali (Riso 16%), Carni e derivati (Pollo 25%), Oli e grassi (Grasso di pollo 8,55%, Olio di salmone 0,5%), Sottoprodotti di origine vegetale (Inulina di cicoria - fonte di FOS - 0,1%, Yucca schidigera 0,1%), Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Richiudere la confezione dopo l'uso.",
    "preparation": "Per un cane in salute segui la razione giornaliera indicata nella tabella riportata sul retro. Tali quantità rappresentano delle indicazioni e possono essere adattate a seconda del cane, del livello di attività e del clima in cui vive. Per cagne in lattazione aumentare la razione giornaliera fino a un massimo del 3,5% del peso del cane. Se stai dando questo prodotto al tuo cane per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per cani adulti di taglia piccola con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. Lascia sempre a disposizione una ciotola di acqua fresca e pulita., Energia metabolizzabile: 3.840 Kcal/Kg, Quantità indicative giornaliere in grammi, Peso del cane in kg: 1-5 | Grammi: 25-85, Peso del cane in kg: 5-10 | Grammi: 85-140",
    "nutrients": [],
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120899736",
    "name": " Crocchettine Ripiene Pollo e Formaggio 60 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Snack croccanti dal delizioso cuore morbido.Snack per gatti pollo e formaggio, 60g",
    "ingredients": "Composizione:, Cereali, Carni e derivati (8% pollo), Oli e grassi, Estratti di proteine vegetali, Pesci e sottoprodotti dei pesci, Latte e derivati del latte (4% polvere di formaggio), Sostanze minerali",
    "image_url": [],
    "conservation": "Conservare in un luogo asciutto e al sicuro da fonti di calore., Consumare entro pochi giorni dopo l'apertura.",
    "preparation": "Consigliato come snack o premio per il tuo gatto. Adatta la dieta del tuo gatto di conseguenza. Lascia sempre a disposizione una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [
      "Pesce e prodotti derivati",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Latte e prodotti derivati (compreso lattosio)"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120911803",
    "name": " Ricetta per Gatti Golosi 6 Pasti Completi Pesce 6 x 50 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo, arricchito con vitamine e minerali per la salute ed il benessere del tuo gatto. Con l'aggiunta di olio di pesce, fonte di acidi grassi essenziali e Omega 3.Senza coloranti nè conservanti.Con la Ricetta per gatti golosi Coop, puoi servire al tuo gatto un pasto completo in grado di soddisfare la sua golosità., Scopri tutta la linea, Carni Bianche, Carni Rosse, Pesce, 6 Pasti Completi - 2 con salmone, 2 con pesce bianco, 2 con tonno, Arricchito con vitamine e minerali per la salute ed il benessere del tuo gatto, Con l'aggiunta di olio di pesce, fonte di acidi grassi essenziali e Omega 3, Senza coloranti nè conservanti, 6x50g=300g",
    "ingredients": ": , Composizione:, Carni e derivati, Pesci e sottoprodotti dei pesci (4% salmone), Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce), : , Composizione:, Carni e derivati, Pesci e sottoprodotti dei pesci (4% pesce bianco), Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce), : , Composizione:, Carni e derivati, Pesci e sottoprodotti dei pesci (4% tonno), Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce)",
    "image_url": [],
    "conservation": "Conservare in luogo fresco e asciutto.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del gatto. Lasciare sempre a disposizione del gatto una ciotola d'acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 2-4 kg | Grammi al giorno: fino a 250 g, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 4-6 kg | Grammi al giorno: fino a 400 g, 1 busta = un pasto completo",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120787446",
    "name": " Snack con Pollo e Agnello 4 Snack per Cani 80 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Stuzzica il tuo cane con gli snack Coop, il contenuto sano e gustoso li rende una piacevole pausa. La forma arrotolata stimola la masticazione e la rende piacevole e giocosa, contribuendo a rafforzare le gengive aiutando a ridurre la formazione di placca e tartaro.Non contiene aromi o coloranti.Con vitamine, 80g",
    "ingredients": "Composizione:, Carni e derivati (16% pollo e 4% agnello), Cereali, Sottoprodotti di origine vegetale, Zuccheri",
    "image_url": [],
    "conservation": "",
    "preparation": "Somministra lo snack Coop secondo le indicazioni qui sotto:, 8 Kg - 1 Pezzo, 15 Kg - 2 Pezzi, 30 Kg - 3 Pezzi, Si raccomanda di non superare la quantità indicata in quanto potrebbe alterare la corretta alimentazione del cane.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120853141",
    "name": " Crocchette Miste con Pollo, Manzo e Riso Adulto 10 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le appetitose crocchette Coop, grazie ad un corretto apporto di nutrienti quali proteine, sali minerali e vitamine, forniscono al tuo cane un'alimentazione completa ed equilibrata e garantiscono tutta l'energia necessaria per un'ottima forma fisica.Le crocchette Coop contribuiscono al buon mantenimento dei muscoli e dell'ossatura nel cane adulto, migliorando la lucentezza del pelo e le condizioni della cute. Iodio, selenio e vitamina E, importanti agenti ad azione antiossidante, sono presenti su tutta la linea di crocchette e zuppa per cani a marchio Coop. La colorazione delle crocchette Coop è dovuta alla presenza di ossido ferrico minerale.Con pratica zip richiudibile, Alimento completo con iodio, selenio e vitamina E, Con manzo, Con pollo, Con riso, 10Kg",
    "ingredients": "Composizione:, Cereali (riso 8% nella crocchetta con riso), Carni e derivati (pollo 4% nella crocchetta con pollo, manzo 18% nella crocchetta con manzo), Sottoprodotti di origine vegetale (polpa di cicoria essiccata 0,6%), Oli e grassi, Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in un luogo fresco e asciutto. Utilizza la pratica zip richiudibile per richiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso:, Le dosi consigliate variano in funzione della taglia dell'animale; esse devono essere adeguate allo età, allo stato di nutrizione ed alle condizioni di vita del cane. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca vicina al suo cibo., Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Quantità indicative giornaliere in grammi, Peso del cane adulto (Kg): 2-5 Kg | Cane in attività normale: 40-120 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg): 5-10 Kg | Cane in attività normale: 120-210 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg): 10-25 Kg | Cane in attività normale: 210-420 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg): 25-50 Kg | Cane in attività normale: 420-700 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +50% | Incremento in caso di allattamento: +100-250%, Peso del cane adulto (Kg): 50-80 Kg | Cane in attività normale: 700-1000 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +50% | Incremento in caso di allattamento: +100-250%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120695840",
    "name": " Tappetini Assorbenti per Animali Domestici 60x90 cm 10 pz",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Utile e ideale in molte occasioni:- per addestrare il cucciolo ad uno spazio proprio;- in presenza di animali affetti da incontinenza;- per trasportare gli animali in auto;- come fondo cuccia e trasportino.L'interno in pura cellulosa assorbe i liquidi lasciando la superficie in tessuto non tessuto pulita e asciutta. Il lato esterno impermeabile rappresenta una valida barriera al passaggio dei liquidi.Composizione: tessuto non tessuto e pura cellulosa, 10 Tappetini 60x90 cm, Con sistema antiodore",
    "ingredients": "",
    "image_url": [],
    "conservation": "",
    "preparation": "Modalità d'uso, Posizionare il tappetino nel luogo prescelto con la parte impermeabile rivolta verso il basso.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120800824",
    "name": " Cani Adulti Tutte le Taglie Crocchette con pollo e riso 10 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo ed equilibrato appositamente formulato per l'alimentazione giornaliera dei cani adulti. Il prodotto contiene Glucosamina, precursore del principale costituente della cartilagine articolare. Formulato con olio di girasole e farina di pesce, fonti naturali di Omega 6 e Omega 3 per contribuire al mantenimento del pelo lucido e della cute sana. L'azione antiossidante combinata di iodio, zinco, selenio, vitamina E e vitamina C contrasta i radicali liberi.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Alimento completo, Contenuto equilibrato di Proteine, Minerali e Vitamine per un'ottima forma fisica, Apporta Glucosamina: precursore del principale costituente della cartilagine articolare, Contiene Yucca schidigera in grado di migliorare l'assimilazione delle proteine a livello intestinale, Vitamina E, Vitamina C, iodio, zinco, selenio: Azione Antiossidante, 10Kg",
    "ingredients": "Composizione:, Cereali (riso 12%), Carni e derivati (pollo 10%), Oli e grassi (olio di girasole 0,8%), Pesci e sottoprodotti dei pesci (4%), Sottoprodotti di origine vegetale (Yucca schidigera 0,05%), Estratti di proteine vegetali, Sostanze minerali, Glucosamina (400 mg/kg)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto.",
    "preparation": "Modalità d'uso: Per un cane in salute segui la razione giornaliera indicata nella tabella riportata sul retro. In caso di attività elevata aumenta la dose del 30% circa. Lascia sempre a disposizione una ciotola d'acqua fresca., Quantità indicative giornaliere in grammi, Peso del cane in kg 10-15 | Grammi 170-220, Peso del cane in kg 20-25 | Grammi 280-325, Peso del cane in kg 30-35 | Grammi 375-420, Peso del cane in kg 40-50 | Grammi 465-550, Peso del cane in kg 60-70 | Grammi 610-700",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120811912",
    "name": " Lettiera Agglomerante Igienica per Gatti",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "É una lettiera igienica composta al 100% da argilla naturale (bentonite bianca). L'elevata capacità di agglomerazione permette un rapido assorbimento dei liquidi e impedisce la diffusione dei cattivi odori.La formazione di solidi grumi, facili da asportare, garantisce alla lettiera Coop un alto potere assorbente, elevata praticità d'uso e un ridotto spreco di prodotto.La lettiera agglomerante Coop garantisce inoltre una ridotta polverosità ed una bassa aderenza alle zampe ed al pelo del gatto. Una volta che il prodotto è stato utilizzato, per le sue caratteristiche di naturalità e di struttura chimico-fisica, può essere impiegato come igroregolatore del terreno. L'elevato potere assorbente ne consente l'utilizzo anche per l'assorbimento di liquidi inorganici (olii minerali e vegetali).Bentonite bianca, Alta qualità, Equivalenti a 7 litri",
    "ingredients": "Composizione:, argilla naturale (bentonite bianca)  ",
    "image_url": [],
    "conservation": "",
    "preparation": "Istruzioni per l'uso:, 1 Riempi la cassetta con almeno 6/7 cm spessore di lettiera., 2 Rimuovi giornalmente con una paletta traforata i grumi solidi e le altre parti sporche presenti nella lettiera e ripristina giornalmente il livello della lettiera. Sostituisci totalmente la lettiera quando necessario, lavando ed asciugando bene la cassetta. Non gettare il prodotto nel WC in quanto può ostruire le tubazioni. I gatti necessitano di qualche giorno prima di adattarsi alla nuova lettiera, Durata: 7L equivalgono a 15 giorni circa di utilizzo.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120846754",
    "name": " Lettiera Igienica per Gatti al Profumo di Lavanda",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "La particolare struttura dei granuli ed il processo di lavorazione garantiscono alla lettiera Coop un alto potere assorbente ed una rapida eliminazione dei cattivi odori. Grazie all'aggiunta di una fresca profumazione di lavanda, che si sprigiona particolarmente quando viene a contatto con l'urina, dona un gradevole odore all'ambiente circostante.La lettiera assorbente Coop garantisce inoltre una ridotta polverosità ed una bassa aderenza alle zampe ed al pelo del gatto. Una volta che il prodotto è stato utilizzato, per le sue caratteristiche di naturalità e di struttura chimico-fisica, può essere impiegato come igroregolatore del terreno. L'elevato potere assorbente ne consente l'utilizzo anche per l'assorbimento di liquidi inorganici (olii minerali e vegetali).Peso minimo garantito 4,9 kg equivalenti a 6 litri",
    "ingredients": "Composizione:, argilla naturale",
    "image_url": [],
    "conservation": "",
    "preparation": "Istruzioni per l'uso:, 1 Riempi la cassetta con lettiera per uno spessore di almeno 4/5 cm., 2 Rimuovi giornalmente con una paletta traforata le feci presenti nella lettiera e ripristina il livello precedente della lettiera., Sostituisci totalmente la lettiera quando necessario, avendo cura di lavare e asciugare bene la cassetta. Non gettare il prodotto nel WC in quanto può ostruire le tubazioni., Durata: 6L equivalgono a 15 giorni circa di utilizzo.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120846419",
    "name": " Ricetta per Cani Golosi Straccetti con tacchino e verdure 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Una ricetta pensata per offrire una corretta alimentazione e sorprendere il tuo cane ogni giorno. Deliziosi straccetti, senza conservanti e coloranti, cotti al vapore per preservare tutto il loro sapore.Senza cereali, Senza coloranti nè conservanti, 150g",
    "ingredients": "Composizione:, Carni e derivati (6% tacchino), Ortaggi (4% carote, peperone rosso e piselli), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente., Prodotto 24 mesi prima della data di conservazione minima indicata.",
    "preparation": "Per un cane in attività normale, somministra le quantità riportate nell'arco della giornata. Lascia sempre a disposizione una ciotola di acqua fresca., Quantità indicative giornaliere, Cane adulto: fino a 5 kg | Confezioni al giorno: 1-3, Cane adulto: 5-10 kg | Confezioni al giorno: 3-6",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120846402",
    "name": " Ricetta per Cani Golosi Straccetti con agnello e verdure 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Una ricetta pensata per offrire una corretta alimentazione e sorprendere il tuo cane ogni giorno. Deliziosi straccetti, senza conservanti e coloranti, cotti al vapore per preservare tutto il loro sapore.Senza cereali, Senza coloranti nè conservanti, 150g",
    "ingredients": "Composizione:, Carni e derivati (4% agnello), Ortaggi (4% patate e piselli), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente., Prodotto 24 mesi prima della data di conservazione minima indicata.",
    "preparation": "Per un cane in attività normale, somministra le quantità riportate nell'arco della giornata. Lascia sempre a disposizione una ciotola di acqua fresca., Quantità indicative giornaliere, Cane adulto: fino a 5 kg | Confezioni al giorno: 1-3, Cane adulto: 5-10 kg | Confezioni al giorno: 3-6",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120899767",
    "name": " lettiera vegetale Agglomerante a Base di Orzo 2,4 Kg",
    "brand": "VIVI VERDE",
    "source": "",
    "description": "Ogni anno in Italia vengono consumate migliaia di tonnellate di lettiera tradizionale (composta di roccia sbriciolata che viaggia anche per migliaia di chilometri) e che deve poi essere smaltita nel rifiuto indifferenziato.La materia prima della Lettiera vivi verde Coop proviene dagli scarti della lavorazione dell'orzo (italiano) ed è quindi completamente biodegradabile.La Lettiera vivi verde Coop è leggera, per te e per l'ambiente.- La lettiera vivi verde Coop è fatta con le parti dell'orzo che non possono essere utilizzate per produrre mangimi per gli animali da reddito (bovini, suini, equini) e dovrebbero quindi essere destinate allo smaltimento.- La proprietà agglomerante dell'orzo permette di rimuovere dalla cassetta soltanto il necessario, prolungando la durata della lettiera fino a raggiungere 3 settimane di durata e in soltanto 2,4kg di peso!- L'aggiunta di lieviti naturali consente di ridurre gli odori sgradevolivivi verde, La linea vivi verde Coop comprende i prodotti biologici, sani e genuini grazie a un sistema di produzione che rispetta gli animali e l'ambiente, e prodotti non alimentari ecologici, realizzati con criteri sostenibili e di compatibilità ambientale., Il sacchetto utilizzato per questo prodotto è realizzato con materia prima proveniente da una gestione forestale responsabile., Leggera, per te e per l'ambiente, - Solo 2,4 Kg di peso per circa 3 settimane di utilizzo, - Composta con gli scarti dell'orzo e smaltibile insieme ai rifiuti umidi*, *Verifica con il tuo Comune/Gestore Locale le modalità di conferimento e raccolta dei rifiuti, 2,4Kg equivalente a 6litri",
    "ingredients": "Composizione:, Orzo, Lieviti",
    "image_url": [],
    "conservation": "",
    "preparation": "Istruzioni per l'uso, 1 Versare la lettiera vivi verde Coop nella vaschetta del gatto fino a raggiungere un'altezza di 5-7cm., 2 Rimuovere all'occorrenza soltanto la parte di prodotto agglomerata e smaltirla nel rifiuto umido* (Verifica con il tuo Comune/Gestore Locale le modalità di conferimento e raccolta dei rifiuti) o nella compostiera o come concime nel giardino, 3 Ristabilire il livello di lettiera vivi verde Coop all'interno della vaschetta., Avvertenza: al primo utilizzo il gatto potrebbe mangiare qualche pezzetto di orzo: questo non comporta alcun rischio per l'animale.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120972286",
    "name": " Mousse con Pollo e Tacchino 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Senza coloranti né conservanti, Con carni fresche, 85g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% pollo e 4% tacchino), Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Modalità di conservazione: Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Per un gatto di 2-4 kg servire 2-3 lattine al giorno. Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120972293",
    "name": " Mousse con Manzo e Fegato 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Senza coloranti né conservanti, Con carni fresche, 85g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% manzo e 4% fegato), Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Modalità di conservazione: Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Per un gatto di 2-4 kg servire 2-3 lattine al giorno. Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120987150",
    "name": " Bocconcini in Gelatina con Agnello e Pollo 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconcini in gelatina, arricchiti con minerali e vitamine. Forniscono al tuo gatto un'alimentazione completa e garantiscono tutta l'energia necessaria per la sua vitalità. I bocconcini Coop sono senza coloranti nè conservanti.Alimento completo per gatti con carni fresche, 100g",
    "ingredients": "Carni e derivati (40% di contenuto di carni fresche, 4% agnello e 4% pollo), Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente.",
    "preparation": "Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca., Quantità indicative giornaliere, Gatto adulto 3-5 kg: 2 1/2 - 4 | Incremento in caso di gravidanza  (7°- 9° settimana): +25%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120002464",
    "name": " Bocconcini in Salsa con Salmone e Trota 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconcini in salsa, arricchiti con minerali e vitamine. Forniscono al tuo gatto un'alimentazione completa e garantiscono tutta l'energia necessaria per la sua vitalità. I bocconcini Coop sono senza coloranti nè conservanti.Alimento completo per gatti con pesce fresco, 100g",
    "ingredients": "Carni e derivati (40% di contenuto di carni fresche), Pesci e sottoprodotti dei pesci (4% di contenuto di pesce fresco, 4% salmone e 4% trota), Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente.",
    "preparation": "Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca., Quantità indicative giornaliere, Gatto adulto 3-5 kg: 2 1/2 - 4 | Incremento in caso di gravidanza (7°- 9° settimana): +25%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120987129",
    "name": " Patè con Selvaggina e Verdure 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per gatti con carni fresche, 100g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% selvaggina), Ortaggi (4% carote e piselli), Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del gatto. Alimentare i gatti adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Gatto adulto: 3 - 5 kg | 2½-4 vaschette",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120987013",
    "name": " Paté con Manzo 400 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Delicato paté con bocconcini con manzo, arricchito con minerali e vitamine, fornisce al tuo gatto un'alimentazione completa e garantisce tutta l'energia necessaria per la sua vitalità. Il paté Coop e senza coloranti né conservanti.Senza coloranti, Senza conservanti, Con carni fresche, 400g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% manzo), Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 2-4 kg | Grammi al giorno: fino a 250 g, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 4-6 kg | Grammi al giorno: fino a 400 g, Età/stato fisiologico del gatto: Gravidanza | Grammi al giorno: fino a 600 g, Età/stato fisiologico del gatto: Allattamento | Grammi al giorno: a volontà",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986979",
    "name": " Bocconcini in Salsa con Salmone, Merluzzo e Piselli 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per cani con pesce fresco, 150g",
    "ingredients": "Composizione:, Carni e derivati, Pesci e sottoprodotti dei pesci (4% di contenuto di pesce fresco, 4% salmone e 4% merluzzo), Ortaggi (4% piselli), Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del cane. Alimentare i cani adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo cane una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Peso del cane: Fino a 5 kg | Cane in attività normale: 2-4 vaschette, Peso del cane: 5-10 kg | Cane in attività normale: 4-8 vaschette",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986948",
    "name": " Patè con Pollo e Vitello 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per cani con carni fresche, 150g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% pollo e 4% vitello), Pesci e sottoprodotti dei pesci, Sostanze minerali, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del cane. Alimentare i cani adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo cane una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Peso del cane: Fino a 5 kg | Cane in attività normale: 2-4 vaschette, Peso del cane: 5-10 kg | Cane in attività normale: 4-8 vaschette",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986917",
    "name": " Bocconi con Manzo, Pollo e Verdure 1240 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconi in salsa, arricchiti con minerali e vitamine, forniscono al tuo cane un'alimentazione completa e garantiscono tutta l'energia necessaria per un'ottima forma fisica.I bocconi Coop sono senza coloranti nè conservanti.Senza coloranti, Senza conservanti, Con carni fresche, 1240g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% manzo e 4% pollo), Cereali, Ortaggi (4% carote e piselli), Pesci e sottoprodotti dei pesci, Sostanze minerali",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione della taglia, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del cane. Per un miglior benessere del tuo cane, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con le crocchette o la zuppa Coop. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca., Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età anni: 1-2 | Taglia mini 1-5 kg: 150-500g | Taglia piccola 5-10 kg: 500-850g | Taglia media 10-25 kg: 850-1700g | Taglia grande 25-45 kg: 1700-2600g | Taglia gigante 45-70 kg: 2600-3650g, Età anni: 3-7 | Taglia mini 1-5 kg: 130-450g | Taglia piccola 5-10 kg: 450-750g | Taglia media 10-25 kg: 750-1500g | Taglia grande 25-45 kg: 1500-2300g | Taglia gigante 45-70 kg: 2300-3200g, Età anni: >7 | Taglia mini 1-5 kg: 120-400g | Taglia piccola 5-10 kg: 400-650g | Taglia media 10-25 kg: 650-1300g | Taglia grande 25-45 kg: 1300-2000g | Taglia gigante 45-70 kg: 2000-2800g",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986634",
    "name": " Bocconi con Manzo, Pollo e Verdure 415 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconi in salsa, arricchiti con minerali e vitamine, forniscono al tuo cane un'alimentazione completa e garantiscono tutta l'energia necessaria per un'ottima forma fisica. I  I bocconi Coop sono senza coloranti nè conservanti.Senza coloranti, Senza conservanti, Con carni fresche, 415g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% manzo e 4% pollo), Cereali, Ortaggi (4% carote e piselli), Pesci e sottoprodotti dei pesci, Sostanze minerali",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione della taglia, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del cane. Per un miglior benessere del tuo cane, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con le crocchette o la zuppa Coop. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca., Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età anni: 1-2 | Taglia mini 1-5 kg: 150-500g | Taglia piccola 5-10 kg: 500-850g | Taglia media 10-25 kg: 850-1700g | Taglia grande 25-45 kg: 1700-2600g | Taglia gigante 45-70 kg: 2600-3650g, Età anni: 3-7 | Taglia mini 1-5 kg: 130-450g | Taglia piccola 5-10 kg: 450-750g | Taglia media 10-25 kg: 750-1500g | Taglia grande 25-45 kg: 1500-2300g | Taglia gigante 45-70 kg: 2300-3200g, Età anni: >7 | Taglia mini 1-5 kg: 120-400g | Taglia piccola 5-10 kg: 400-650g | Taglia media 10-25 kg: 650-1300g | Taglia grande 25-45 kg: 1300-2000g | Taglia gigante 45-70 kg: 2000-2800g",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120991874",
    "name": " Croccantini Misti con Manzo, Fegato e Verdure 400 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Gli appetitosi croccantini Coop, grazie ad un corretto apporto di nutrienti quali proteine, sali minerali e vitamine, forniscono al tuo gatto un'alimentazione completa ed equilibrata e garantiscono tutta l'energia necessaria per la sua vitalità. I croccantini Coop contribuiscono al buon mantenimento dei muscoli, dell'ossatura, della lucentezza del pelo e delle condizioni della cute. Il giusto equilibrio di minerali ed il contenuto livello di magnesio sono un valido aiuto per il buon funzionamento dell'apparato urinario. Iodio, selenio e vitamina E, importanti agenti ad azione antiossidante, sono presenti in tutta la linea di crocchette per gatti a marchio Coop. La colorazione dei croccantini Coop è dovuta alla presenza di ossido ferrico minerale.Alimento completo per gatti, Con iodio, selenio e vitamina E, Con manzo, Con pollo, Con carote, Con riso, 400g",
    "ingredients": "Composizione:, Cereali, Carni e derivati, (manzo 7% nella crocchetta con manzo, fegato 4% nella crocchetta con fegato), Sottoprodotti di origine vegetale, Estratti di proteine vegetali, Oli e grassi, Ortaggi (carote disidratate 4% nella crocchetta con verdure), Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto.",
    "preparation": "Modalità d'uso: le dosi giornaliere variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca vicina al suo cibo., Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Quantità indicative giornaliere in grammi, Gatti in accrescimento (dal 2° al 10° mese) | 20 - 120, Gatti adulti (3 -5 Kg) | 60 - 90, Gatte gravide (3 - 5 Kg) (7° - 9° settimana) | 80 - 120, Gatte in allattamento (3 - 5 Kg) | 120 -270",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120991850",
    "name": " Crocchette con Pollo e Riso Junior 3 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette per cani in crescita Coop forniscono al tuo cucciolo un'alimentazione specifica, completa ed equilibrata già a partire dalla 4° settimana di vita. Nella delicata fase dell'accrescimento i cuccioli necessitano di un maggior apporto energetico e di tutti gli elementi utili al migliore sviluppo dei muscoli e dell'ossatura. Per questo Junior ha un maggior contenuto di proteine rispetto al prodotto per animali adulti e contiene il giusto equilibrio di vitamine e di sali minerali, quali calcio e fosforo, necessari per la crescita. Iodio, selenio e vitamina E, importanti agenti ad azione antiossidante, sono presenti su tutta la linea delle crocchette e zuppa per cani a marchio Coop.Le crocchette Coop Junior sono senza coloranti.Con pratica zip richiudibile, Alimento completo con iodio, selenio e vitamina E, 3Kg",
    "ingredients": "Composizione:, Cereali (riso 10%), Carni e derivati (farina di pollo 15%), Oli e grassi, Estratti di proteine vegetali, Sottoprodotti di origine vegetale (yucca schidigera 0,05%), Zuccheri (FOS-fruttoligosaccaridi 1 %), Uova e prodotti a base di uova, Lieviti, Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in un luogo fresco e asciutto. Utilizza la pratica zip richiudibile per richiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso:, Le dosi consigliate variano in funzione della taglia dell'animale e della sua età; esse devono essere adeguate allo stato di nutrizione ed alle condizioni di vita del cane. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca vicina al suo cibo., Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Quantità indicative giornaliere in grammi, Peso del cane adulto (kg): 2-5 Kg | Età del cucciolo 3 mesi: 65-100 | Età del cucciolo 6 mesi: 70-120 | Età del cucciolo 9 mesi: adulto | Età del cucciolo 12 mesi: adulto | Età del cucciolo 18 mesi: adulto, Peso del cane adulto (kg): 10 Kg | Età del cucciolo 3 mesi: 160 | Età del cucciolo 6 mesi: 210 | Età del cucciolo 9 mesi: 190 | Età del cucciolo 12 mesi: adulto | Età del cucciolo 18 mesi: adulto, Peso del cane adulto (kg): 25 Kg | Età del cucciolo 3 mesi: 360 | Età del cucciolo 6 mesi: 450 | Età del cucciolo 9 mesi: 420 | Età del cucciolo 12 mesi: adulto | Età del cucciolo 18 mesi: adulto, Peso del cane adulto (kg): 50-80 Kg | Età del cucciolo 3 mesi: 570-640 | Età del cucciolo 6 mesi: 670-760 | Età del cucciolo 9 mesi: 690-780 | Età del cucciolo 12 mesi: 650-750 | Età del cucciolo 18 mesi: adulto",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120846396",
    "name": " Ricetta per Cani Golosi Straccetti con manzo pasta e carote 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Una ricetta pensata per offrire una corretta alimentazione e sorprendere il tuo cane ogni giorno. Deliziosi straccetti, senza conservanti e coloranti, cotti al vapore per preservare tutto il loro sapore.Senza coloranti nè conservanti, 150g",
    "ingredients": "Composizione:, Carni e derivati (6% manzo), Pasta di semola di grano duro (4% pasta cotta), Ortaggi (4% carote), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente., Prodotto 24 mesi prima della data di conservazione minima indicata.",
    "preparation": "Per un cane in attività normale, somministra le quantità riportate nell'arco della giornata. Lascia sempre a disposizione una ciotola di acqua fresca., Quantità indicative giornaliere, Cane adulto: fino a 5 kg | Confezioni al giorno: 1-3, Cane adulto: 5-10 kg | Confezioni al giorno: 3-6",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120846426",
    "name": " Ricetta per Cani Golosi Straccetti con pollo e carote 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Una ricetta pensata per offrire una corretta alimentazione e sorprendere il tuo cane ogni giorno. Deliziosi straccetti, senza conservanti e coloranti, cotti al vapore per preservare tutto il loro sapore.Senza cereali, Senza coloranti nè conservanti, 150g",
    "ingredients": "Composizione:, Carni e derivati (8% pollo), Ortaggi (4% carote), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente., Prodotto 24 mesi prima della data di conservazione minima indicata.",
    "preparation": "Per un cane in attività normale, somministra le quantità riportate nell'arco della giornata. Lascia sempre a disposizione una ciotola di acqua fresca., Quantità indicative giornaliere, Cane adulto: fino a 5 kg | Confezioni al giorno: 1-3, Cane adulto: 5-10 kg | Confezioni al giorno: 3-6",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120846433",
    "name": " Ricetta per Cani Golosi Gusti Vari 8 x 150 G",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Quattro prelibate ricette pensate per offrire una corretta alimentazione e sorprendere il tuo cane oggi giorno con sapori diversi. Deliziosi straccetti, senza conservanti e coloranti, cotti al vapore per preservare tutto il loro sapore.Straccetti con Agnello e Verdure - Gustosi e teneri straccetti di agnello arricchiti con verdure saporite per un sapore irresistibile.Straccetti con Manzo, Pasta e Carote - Appetitosi straccetti di manzo arricchiti con pasta e carote per un momento di vero gusto.Straccetti con Pollo e Carote - Teneri straccetti di pollo insaporiti con salsa e gustose carote per un pasto sfizioso.Straccetti con Tacchino e Verdure - Delicati straccetti di tacchino arricchiti con gustose verdure e insaporiti da una deliziosa salsa.2x Straccetti con agnello e verdure, 2x Straccetti con manzo, pasta e carote, 2x Straccetti con pollo e carote, 2x Straccetti con tacchino e verdure, 8 Buste da 150g, Gusti vari cotti al vapore, 8x150g",
    "ingredients": ": , Composizione:, Carni e derivati (4% agnello), Ortaggi (4% patate e piselli), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, : , Composizione:, Carni e derivati (6% manzo), Pasta di semola di duro (4% pasta cotta), Ortaggi (4% carote), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, : , Composizione:, Carni e derivati (8% pollo), Ortaggi (4% carote), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, : , Composizione:, Carni e derivati (6% tacchino), Ortaggi (4% carote, peperone rosso e piselli), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente., Prodotto 24 mesi prima della data di conservazione minima indicata.",
    "preparation": "Quantità indicative giornaliere, Cane adulto: fino a 5 kg | Confezioni al giorno: 1-3, Cane adulto: 5-10 kg | Confezioni al giorno: 3-6",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120823786",
    "name": " Gatti Anziani Crocchette con pollo e riso 800 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo ed equilibrato appositamente formulato per l'alimentazione giornaliera dei gatti anziani che hanno esigenze diverse in questo stadio di vita. Contengono un mix di sostanze ad azione antiossidante come iodio, selenio, vitamina E e vitamina C al fine di contrastare i radicali liberi ed i loro effetti sull'invecchiamento. I FOS (fruttoligosaccaridi) e la polpa di cicoria, dotati di azione prebiotica, equilibrano la flora microbica intestinale. L'apporto di Omega 6 ed Omega 3 associato all'inclusione di elevati livelli di vitamina A e Biotina contribuisce al mantenimento del pelo lucido e della cute sana. Formulato con glucosamina e condroitina, precursori del principale costituente della cartilagine articolare. Contiene Taurina, aminoacido essenziale per il gatto, importante per la vista e la buona funzionalità cardiaca. Il contenuto livello di magnesio è un valido aiuto per la buona funzionalità delle vie urinarie.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Alimento completo, Contiene olio di pesce, Taurina - Per favorire una buona funzionalità dell'apporto cardio-circolatorio, FOS e polpa di cicoria - Azione prebiotica intestinale, Vitamina E, Vitamina C, iodio, zinco e selenio - Azione antiossidante, Omega 6-Omega 3 Biotina e Vitamina A - Per pelo lucido e cute sana, 800g",
    "ingredients": "Composizione:, Cereali (riso 20%), Carni e derivati (pollo 20%), Estratti di proteine vegetali, Oli e grassi (olio di salmone 1,5%), Lieviti, Sottoprodotti di origine vegetale (polpa di cicoria essiccata 1%, yucca schidigera 0,1%), Uova e prodotti a base di uova, Zuccheri (fruttoligosaccaridi 1%), Sostanze minerali, Condroitina solfato (100 mg/kg), Glucosamina (100 mg/kg)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto. Utilizza la zip richiudibile per chiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Le dosi giornaliere possono variare a seconda dell'attività e del temperamento dell'animale. Se stai dando questo prodotto al tuo gatto per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per gatti anziani con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana., Quantità indicative giornaliere in grammi, Peso animale 2-4 kg | Grammi 25-55, Peso animale 4-6 kg | Grammi 55-80, Distribuire il prodotto nelle quantità indicate nella tabella, lasciando sempre a disposizione del tuo gatto una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120823762",
    "name": " Gatti Adulti Pigri Crocchette con pollo e riso 800 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo per gatti adulti che vivono prevalentemente in casa, meno attivi ed in leggero sovrappeso. Coop offre loro un'alimentazione specifica che, in considerazione del minor fabbisogno energetico, fornisce al tuo gatto un apporto calorico ridotto permettendogli di conservare una forma fisica ottimale. I FOS (frutto oligosaccaridi) e la polpa di cicoria svolgono un'azione prebiotica a livello intestinale, gli Omega 6 gli Omega 3 la vitamina A e la Biotina contribuiscono a mantenere il pelo lucido e la cute sana. La specifica formulazione con un mix di sostanze ad azione antiossidante come iodio, zinco, selenio, Vitamina E e Vitamina C aiutano a contrastare i radicali liberi, principali fattori coinvolti nel processo di invecchiamento cellulare. Il contenuto livello di magnesio ed il bilanciamento dei sali minerali aiuta la buona funzionalità delle vie urinarie.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Alimento completo, Contiene olio di pesce, Ridotto contenuto di grassi (*) - Per una forma fisica ottimale, Complesso Omega 6-Omega 3 - Per pelo lucido e cute sana, FOS e polpa di cicoria - Azione prebiotica intestinale, Vitamina E, Vitamina C, iodio e selenio - Azione antiossidante, (*) Rispetto al Gatto Adulti Attivi, 800g",
    "ingredients": "Composizione:, Carni e derivati (pollo 25%), Cereali (riso 12%), Estratti di proteine vegetali, Oli e grassi (olio di salmone 0,5%), Sottoprodotti di origine vegetale (polpa di cicoria essiccata 1%, yucca schidigera 0,1%), Sostanze minerali, Zuccheri (FOS-fruttoligosaccaridi 1%)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto. Utilizza la zip richiudibile per chiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Le dosi giornaliere possono variare a seconda dell'attività e del temperamento dell'animale. Se stai dando questo prodotto al tuo gatto per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per gatti adulti con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana., Quantità indicative giornaliere in grammi, Peso animale Adulto 2-4Kg | Grammi 30-60, Peso animale Adulto 4-6Kg | Grammi 60-90, Peso animale Gravidanza (6/9 settimane) 2-4Kg | Grammi 45-90, Peso animale Gravidanza (6/9 settimane) 2-4Kg | Grammi 90-130, Peso animale Allattamento 2-4Kg | Grammi a disposizione dell'animale, Peso animale Allattamento 4-6Kg | Grammi a disposizione dell'animale, Distribuire il prodotto nelle quantità indicate nella tabella, lasciando sempre a disposizione del tuo gatto una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120823731",
    "name": " Cani Adulti Taglia Grande Oltre 25 Kg Crocchette con pollo e riso 4 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo ed equilibrato appositamente formulato per l'alimentazione giornaliera dei cani adulti di taglia grande. Il prodotto contiene Glucosamina e condroitina, precursori del principale costituente della cartilagine articolare.L'apporto di Omega 6 e Omega 3 contribuisce al mantenimento del pelo lucido e della cute sana, mentre l'azione combinata antiossidante di iodio, zinco, selenio, vitamina E e vitamina C contrasta i radicali liberi.La speciale formula contiene sostanze ad azione prebiotica come i FOS (fruttoligosaccardi) e la polpa di cicoria, che aiutano la microflora intestinale.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Alimento completo, Contenuto equilibrato di Proteine, Minerali e Vitamine per un'ottima forma fisica, Apporta Glucosamina e Condroitina: precursori del principale costituente della cartilagine articolare, Contiene FOS e polpa di cicoria: Azione Prebiotica a livello intestinale, Vitamina E, Vitamina C, iodio, zinco, selenio: Azione Antiossidante, 4Kg",
    "ingredients": "Composizione:, Cereali (riso 12%), Carni e derivati (pollo 20%), Oli e grassi, Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale (polpa di cicoria 0,8%), Uova e prodotti a base di uova, Estratti di proteine vegetali, Zuccheri (FOS - fruttoligosaccaridi 1,2%), Lieviti, Sostanze minerali, Glucosamina (750 mg/kg), Condroitina solfato (250 mg/kg)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto. Utilizza la zip richiudibile per chiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Per un cane in salute segui la razione giornaliera indicata nella tabella riportata sul retro. In caso di attività elevata aumenta la dose del 30% circa. Se stai dando questo prodotto al tuo cane per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per cani adulti di taglia grande con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. Lascia sempre a disposizione una ciotola d'acqua fresca., Quantità indicative giornaliere in grammi, Peso del cane in kg 25-35 | Grammi 320-400, Peso del cane in kg 35-45 | Grammi 400-470, Peso del cane in kg 45-55 | Grammi 470-540, Peso del cane in kg 55-65 | Grammi 540-600, Peso del cane in kg 65-75 | Grammi 600-660",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120823748",
    "name": " Cani Anziani Crocchette con pollo e riso 3 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo ed equilibrato appositamente formulato per l'alimentazione giornaliera dei cani anziani che presentano fabbisogni ridotti, in grassi e proteine, rispetto ad animali più giovani. Contengono un mix di sostanze ad azione antiossidante come iodio, zinco, selenio, vitamina E e vitamina C per contrastare i radicali liberi ed i loro effetti sull'invecchiamento.L'apporto di Omega 6 e Omega 3 contribuisce al mantenimento del pelo lucido e della cute sana.Sono formulate con glucosamina e condroitina, sostanze coinvolte nella salute delle articolazioni. Le crocchette Coop contengono FOS (fruttoligosaccaridi) e polpa di cicoria, sostanze ad azione prebiotica, che equilibrano la flora microbica intestinale.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Alimento completo, Contiene Glucosamina e Condroitina sostanze coinvolte nella salute articolare, Apporto di Taurina come aiuto per una buona funzionalità cardiaca, Contiene FOS e polpa di cicoria: Azione Prebiotica a livello intestinale, Vitamina E, Vitamina C, iodio, zinco, selenio: Azione Antiossidante, 3Kg",
    "ingredients": "Composizione:, Cereali (riso 15%), Carni e derivati (pollo 15%), Oli e grassi, Estratti di proteine vegetali, Pesci e sottoprodotti dei pesci, Zuccheri (FOS - fruttoligosaccaridi 1,2%), Sottoprodotti di origine vegetale, (polpa di cicoria essicata 1%), Sostanze minerali, Glucosamina (250 mg/kg), Condroitina solfato (250 mg/kg)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto. Utilizza la zip richiudibile per chiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Per un cane in salute segui la reazione giornaliera indicata nella tabella riportata sul retro. In caso di attività elevata aumenta la dose del 30% circa. Se stai dando questo prodotto al tuo cane per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per cani anziani con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. Lascia sempre a disposizione una ciotola d'acqua fresca., Un cane viene considerato anziano quando raggiunge i 7/8 anni di età., La razza, e soprattutto la taglia, possono influenzare il processo di invecchiamento. L'indicazione dell'età in cui un cane è da considerarsi anziano, è riportata nella tabella qui a fianco sotto quella giornaliera, Quantità indicative giornaliere in grammi, Peso del cane in kg 1-5 | Grammi 30-90, Peso del cane in kg 5-10 | Grammi 90-140, Peso del cane in kg 10-15 | Grammi 140-180, Peso del cane in kg 15-20 | Grammi 180-220, Peso del cane in kg 20-25 | Grammi 220-260, Peso del cane in kg 25-35 | Grammi 260-320, Peso del cane in kg 35-45 | Grammi 320-380, Peso del cane in kg 45-55 | Grammi 380-430, Peso del cane in kg 55-65 | Grammi 430-480, Peso del cane in kg 65-75 | Grammi 480-630, Taglia del cane Mini/Piccola/Media | Età +10/11, Taglia del cane Grande | Età +7",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120823717",
    "name": " Cuccioli Crocchette con pollo e riso 3 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo per cuccioli, da utilizzare per tutto il periodo di crescita dell'animale. Durante questa fase, Coop accompagna il tuo cucciolo offrendogli un prodotto ricco in proteine e grassi, per soddisfare gli elevati fabbisogni degli animali in accrescimento. Completa la formulazione un attento apporto di vitamine e sali minerali (calcio e fosforo) per supportare lo sviluppo muscolare ed osseo. Attraverso le crocchette vengono fornite ogni giorno un mix di sostanze, tra cui iodio, zinco, selenio, vitamina C ed E che sinergicamente svolgono un'azione antiossidante. Contengono fonti di Omega 3 (DHA ed EPA), acidi grassi importanti per i giovani animali. Le crocchette Coop contengono FOS (fruttoligosaccaridi) e MOS (mannano-oligosaccaridi), zuccheri ad azione prebiotica, che equilibrano la flora microbica intestinale.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Omega 6, Omega 3, biotina, zinco e vitamina A per pelo lucido e cute sana, Apporto equilibrato di proteine, grassi, vitamine e minerali per un'ottima crescita, Contiene FOS e MOS: Azione Prebiotica a livello intestinale, Vitamine E, Vitamina C, iodio, zinco, selenio: Azione Antiossidante, 3Kg",
    "ingredients": "Composizione:, Cereali (riso 16%), Carni e derivati (pollo 25%), Oli e grassi, Estratti di proteine vegetali, Pesci e sottoprodotti dei pesci, Uova e prodotti a base di uova, Zuccheri (FOS - fruttoligosaccaridi 1,0%), Sottoprodotti di origine vegetale , Lieviti (MOS - mannanoligosaccaridi 0,5%), Sostanze minerali, Glucosamina (500 mg/kg)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto. Utilizza la zip richiudibile per chiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Per un cucciolo in attività normale suddividi le quantità indicata nella tabella riportata sul retro dell'imballo, in più pasti al giorno. Se stai dando questo prodotto al tuo cane per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per cani cuccioli con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana. Lascia sempre a disposizione una ciotola d'acqua fresca., Quantità indicative giornaliere in grammi, Età Mesi: 3 | Tg. Mini 1/5 Kg: 70-110 (1/2 Kg) | Tg. Piccola 5/10 Kg: 110-220 (2/5 Kg) | Tg. Media 10/25 Kg: 230-320 (5/8 Kg) | Tg. Grande 25/45 Kg: 320-540 (8/16 Kg) | Tg. Gigante 45/70 Kg: 540-760 (16/25 Kg), Età Mesi: 6 | Tg. Mini 1/5 Kg: 50-150 (1/4 Kg) | Tg. Piccola 5/10 Kg: 120-230 (3/7 Kg) | Tg. Media 10/25 Kg: 230-370 (7/13 Kg) | Tg. Grande 25/45 Kg: 370-620 (13/26 Kg) | Tg. Gigante 45/70 Kg: 620-860 (26/40 Kg), Età Mesi: 12 | Tg. Mini 1/5 Kg: Adulto | Tg. Piccola 5/10 Kg: Adulto | Tg. Media 10/25 Kg: 280-430 (13/23 Kg) | Tg. Grande 25/45 Kg: 430-490 (23/28 Kg) | Tg. Gigante 45/70 Kg: 620-820 (38/55 Kg), Età Mesi: 18 | Tg. Mini 1/5 Kg: Adulto | Tg. Piccola 5/10 Kg: Adulto | Tg. Media 10/25 Kg: Adulto | Tg. Grande 25/45 Kg: Adulto | Tg. Gigante 45/70 Kg: 930 (65Kg)",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120291615",
    "name": " Patè con Manzo e Vitello 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per gatti con carni fresche, 100g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% manzo e 4% vitello), Pesci e sottoprodotti dei pesci, Sostanze minerali, Sottoprodotti di origine vegetale, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del gatto. Alimentare i gatti adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Gatto adulto: 3 - 5 kg | 2½-4 vaschette",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120007292",
    "name": " Patè con Pollo e Tacchino 300 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per cani con carni fresche, 300g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% pollo e 4% tacchino), Pesci e sottoprodotti dei pesci, Sostanze minerali, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del cane. Alimentare i cani adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo cane una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Peso del cane: Fino a 5 kg | Cane in attività normale: 1-2 vaschette | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100%-200%, Peso del cane: 5-10 kg | Cane in attività normale: 2-3 vaschette | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100%-200%, Peso del cane: 10-15 kg | Cane in attività normale: 3-6 vaschette | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100%-200%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120007308",
    "name": " Patè con Manzo e Vitello 300 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per cani con carni fresche, 300g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% manzo e 4% vitello), Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del cane. Alimentare i cani adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo cane una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Peso del cane: Fino a 5 kg | Cane in attività normale: 1-2 vaschette | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100%-200%, Peso del cane: 5-10 kg | Cane in attività normale: 2-3 vaschette | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100%-200%, Peso del cane: 10-15 kg | Cane in attività normale: 3-6 vaschette | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100%-200%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120853134",
    "name": " Crocchette Miste con Pollo, Manzo e Riso Adulto 4 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le appetitose crocchette Coop, grazie ad un corretto apporto di nutrienti quali proteine, sali minerali e vitamine, forniscono al tuo cane un'alimentazione completa ed equilibrata e garantiscono tutta l'energia necessaria per un'ottima forma fisica.Le crocchette Coop contribuiscono al buon mantenimento dei muscoli e dell'ossatura del cane adulto, migliorando la lucentezza del pelo e le condizioni della cute. Iodio, selenio e vitamina E, importanti agenti ad azione antiossidante, sono presenti su tutta la linea di crocchette e zuppa per cani a marchio Coop. La colorazione delle crocchette Coop è dovuta alla presenza di ossido ferrico minerale.Con pratica zip richiudibile, Alimento completo con iodio, selenio e vitamina E, Con manzo, Con pollo, Con riso, 4Kg",
    "ingredients": "Composizione:, Cereali (riso 8% nella crocchetta con riso), Carni e derivati (pollo 4% nella crocchetta con pollo, manzo 18% nella crocchetta con manzo), Sottoprodotti di origine vegetale (polpa di cicoria essiccata 0,6%), Oli e grassi, Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in un luogo fresco e asciutto. Utilizza la pratica zip richiudibile per richiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso, Le dosi consigliate variano in funzione della taglia dell'animale: esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del cane. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca vicina al suo cibo., Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Quantità indicative giornaliere in grammi, Peso del cane adulto (Kg): 2-5 Kg | Cane in attività normale: 40-120 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg): 5-10 Kg | Cane in attività normale: 120-210 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg): 10-25 Kg | Cane in attività normale: 210-420 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg): 25-50 Kg | Cane in attività normale: 420-700 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +50% | Incremento in caso di allattamento: +100-250%, Peso del cane adulto (Kg): 50-80 Kg | Cane in attività normale: 700-1000 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +50% | Incremento in caso di allattamento: +100-250%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120853158",
    "name": " Croccantini Misti con Salmone Tonno Gamberetti e Carote 400 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Gli appetitosi croccantini Coop, grazie ad un corretto apporto di nutrienti quali proteine, sali minerali e vitamine, forniscono al tuo gatto un'alimentazione completa ed equilibrata e garantiscono tutta l'energia necessaria per la sua vitalità. I croccantini Coop contribuiscono al buon mantenimento dei muscoli, dell'ossatura, della lucentezza del pelo e delle condizioni della cute. Il giusto equilibrio di minerali ed il contenuto livello di magnesio sono un valido aiuto per il buon funzionamento dell'apparato urinario. Iodio, selenio e vitamina E, importanti agenti ad azione antiossidante, sono presenti in tutta la linea di crocchette per gatti a marchio Coop. La colorazione dei croccantini Coop è dovuta alla presenza di ossido ferrico minerale.Alimento completo per gatti, Con iodio, selenio e vitamina E, Con salmone e tonno, Con gamberetti, Con riso, Con carote, 400g",
    "ingredients": "Composizione:, Cereali, Carni e derivati, Pesci e sottoprodotti dei pesci (salmone 4% nella crocchetta con salmone, tonno 4% nella crocchetta con tonno, gamberetti 4% nella crocchetta con gamberetti), Sottoprodotti di origine vegetale, Estratti di proteine vegetali, Oli e grassi, Ortaggi (carote disidratate 4% nella crocchetta con carote), Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto.",
    "preparation": "Modalità d'uso: le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca vicina al suo cibo., Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Quantità indicative giornaliere in grammi, Gatti in accrescimento (dal 2° al 10° mese) | 20 - 120, Gatti adulti (3 - 5 Kg) | 60 - 90, Gatte gravide (3 - 5 Kg) (7° - 9° settimana) | 80 - 120, Gatte in allattamento (3 - 5 Kg) | 120 -270",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120853165",
    "name": " Croccantini Misti con Salmone, Tonno, Gamberetti, Carote e Riso 2 kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Gli appetitosi croccantini Coop, grazie ad un corretto apporto di nutrienti quali proteine, sali minerali e vitamine, forniscono al tuo gatto un'alimentazione completa ed equilibrata e garantiscono tutta l'energia necessaria per la sua vitalità. I croccantini Coop contribuiscono al buon mantenimento dei muscoli, dell'ossatura, della lucentezza del pelo e delle condizioni della cute. Il giusto equilibrio di minerali ed il contenuto livello di magnesio sono un valido aiuto per il buon funzionamento dell'apparato urinario. Iodio, selenio e vitamina E, importanti agenti ad azione antiossidante, sono presenti in tutta la linea di crocchette per gatti a marchio Coop. La colorazione dei croccantini Coop è dovuta alla presenza di ossido ferrico minerale.Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Con pratica zip richiudibile, Alimento completo per gatti, Con iodio, selenio e vitamina E, 2Kg",
    "ingredients": "Composizione:, Cereali (riso 30% nella crocchetta con riso), Carni e derivati 16,6%, Pesci e sottoprodotti dei pesci (salmone 4% nella crocchetta con salmone, tonno 4% nella crocchetta con tonno, gamberetti 4% nella crocchetta con gamberetti), Sottoprodotti di origine vegetale, Estratti di proteine vegetali, Oli e grassi, Ortaggi (carote disidratate 4% nella crocchetta con carote), Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in un luogo fresco e asciutto. Utilizza la pratica zip richiudibile per richiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca vicina al suo cibo., Quantità indicative giornaliere in grammi, Gatti in accrescimento (dal 2° al 10° mese) | 20 - 120, Gatti adulti (3 - 5 Kg) | 60 - 90, Gatte gravide (3 - 5 Kg) (7° - 9° settimana) | 80 - 120, Gatte in allattamento (3 - 5 Kg) | 120 -270",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120852717",
    "name": " Bocconcini con Manzo, Coniglio e Verdure 415 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e delicati bocconcini in salsa, arricchiti con minerali e vitamine, forniscono al tuo gatto un'alimentazione completa e garantiscono tutta l'energia necessaria per la sua vitalità. I bocconcini Coop sono senza coloranti né conservanti.Senza coloranti, Senza conservanti, Con carni fresche, 415g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% manzo e 4% coniglio), Cereali, Ortaggi (4% carote e piselli), Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 2-4 kg | Grammi al giorno: fino a 250 g, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 4-6 kg | Grammi al giorno: fino a 400 g, Età/stato fisiologico del gatto: Gravidanza | Grammi al giorno: fino a 600 g, Età/stato fisiologico del gatto: Allattamento | Grammi al giorno: a volontà",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120972309",
    "name": " Biscotti per Cani 500 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "I biscotti per cani Coop sono un alimento davvero speciale e gustoso. Arricchiti con vitamine e sali minerali sono in grado di contribuire attivamente alla vitalità del tuo cane: puoi usarli come ricompensa o piccolo spuntino per il tuo fedele amico a quattro zampe.I biscotti per cani Coop sono senza coloranti né conservanti.500g",
    "ingredients": "Composizione:, Cereali, Sostanze minerali, Zuccheri, Oli e grassi sottoprodotti di origine vegetale , Additivi, Additivi tecnologici: antiossidanti",
    "image_url": [],
    "conservation": "Prodotto 12 mesi prima della data di conservazione minima indicata, Conserva in luogo fresco e asciutto.",
    "preparation": "Quantità indicative giornaliere, Le dosi indicate nella tabella sottostante sono puramente indicative, considerando che la funzione dei biscotti è quella di premio o gratificazione., 5-10 Kg | 2 Biscotti al giorno, 10-20 Kg | 2/4 Biscotti al giorno, 20-45 Kg | 2/6 Biscotti al giorno, Dai al tuo cane i biscotti Coop in qualsiasi momento della giornata, ad integrazione o parziale sostituzione dell'alimento secco. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120911797",
    "name": " Ricetta per Gatti Golosi 6 Pasti Completi Carni Rosse 6 x 50 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo, arricchito con vitamine e minerali per la salute ed il benessere del tuo gatto. Con l'aggiunta di olio di pesce, fonte di acidi grassi essenziali e Omega 3.Senza coloranti nè conservanti.Con la Ricetta per gatti golosi Coop, puoi servire al tuo gatto un pasto completo in grado di soddisfare la sua golosità., Scopri tutta la linea, Carni Bianche, Carni Rosse, Pesce, 6 Pasti Completi - 2 con manzo, 2 con agnello, 2 con pollo, Arricchito con vitamine e minerali per la salute ed il benessere del tuo gatto, Con l'aggiunta di olio di pesce, fonte di acidi grassi essenziali e Omega 3, Senza coloranti nè conservanti, 6x50g=300g",
    "ingredients": ": , Composizione:, Carni e derivati (4% manzo), Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce), : , Composizione:, Carni e derivati (4% agnello), Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce), : , Composizione:, Carni e derivati (4% pollo), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, Oli e grassi (0,15% olio di pesce)",
    "image_url": [],
    "conservation": "Conservare in luogo fresco e asciutto.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del gatto. Lasciare sempre a disposizione del gatto una ciotola d'acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 2-4 kg | Grammi al giorno: fino a 250 g, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 4-6 kg | Grammi al giorno: fino a 400 g, 1 busta = un pasto completo",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120987143",
    "name": " Bocconcini in Salsa con Manzo e Vitello 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconcini in salsa, arricchiti con minerali e vitamine. Forniscono al tuo gatto un'alimentazione completa e garantiscono tutta l'energia necessaria per la sua vitalità. I bocconcini Coop sono senza coloranti nè conservanti.Alimento completo per gatti con carni fresche, 100g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% manzo e 4% vitello), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente.",
    "preparation": "Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca., Quantità indicative giornaliere, Gatto adulto 3-5 kg: 2 1/2 - 4 | Incremento in caso di gravidanza (7°- 9° settimana): +25%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120987112",
    "name": " Patè con Salmone e Pesce Bianco 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per gatti con pesce fresco, 100g",
    "ingredients": "Composizione:, Carni e derivati , Pesci e sottoprodotti dei pesci (4% salmone e 4% pesce bianco), Sostanze minerali, Sottoprodotti di origine vegetale, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del gatto. Alimentare i gatti adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Gatto adulto: 3 - 5 kg | 2½-4 vaschette",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120991867",
    "name": " Zuppa con Manzo, Cereali e Verdure Adulto 4 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "La zuppa Coop è composta da appetitose crocchette arricchite con riso soffiato.Grazie ad un corretto apporto di nutrienti quali proteine, sali minerali e vitamine fornisce al tuo cane un'alimentazione completa e garantisce tutta l'energia necessaria per un'ottima forma fisica. La zuppa Coop contribuisce al buon mantenimento dei muscoli e dell'ossatura nel cane adulto, migliorando la lucentezza del pelo e le condizioni della cute. Iodio, selenio e vitamina E, importanti agenti ad azione antiossidante, sono presenti su tutta la linea di crocchette e zuppa per cani a marchio Coop.La colorazione delle crocchette Coop è dovuta alla presenza di ossido ferrico minerale.Con pratica zip richiudibile, Alimento completo con iodio, selenio e vitamina E, Con riso soffiato, Con cereali, Con manzo, Con verdure, Con cereali, 4Kg",
    "ingredients": "Composizione:, Cereali (47%, riso soffiato 1%), Carni e derivati (manzo 11% nella crocchetta con manzo), Sottoprodotti di origine vegetale, Oli e grassi, Ortaggi (carote disidratate 4% nella crocchetta con verdure), Estratti di proteine vegetali, Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in un luogo fresco e asciutto. Utilizza la pratica zip richiudibile per richiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso:, La zuppa può essere consumata così com'è o, in alternativa, aggiungendo un po' di acqua nella ciotola e lasciandola riposare alcuni minuti in modo da ottenere una pappa più morbida. Le dosi consigliate variano in funzione della taglia dell'animale; esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del cane. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca vicina al suo cibo., Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Quantità indicative giornaliere in grammi, Peso del cane adulto (Kg): 2-5 Kg | Cane in attività normale: 40-120 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% | Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg:) 5-10 Kg | Cane in attività normale: 120-210 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% |  Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg): 10-25 Kg | Cane in attività normale: 210-420 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +25% |  Incremento in caso di allattamento: +100-200%, Peso del cane adulto (Kg): 25-50 Kg | Cane in attività normale: 420-700 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +50% |  Incremento in caso di allattamento: +100-250%, Peso del cane adulto (Kg): 50-80 Kg | Cane in attività normale: 700-1000 | Incremento in caso di gravidanza 7°-9° settimana: Fino a +50% | Incremento in caso di allattamento: +100-250%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120987105",
    "name": " Patè con Pollo, Tacchino e Verdure 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per gatti con carni fresche, 100g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% pollo e 4% tacchino), Ortaggi (4% carote e piselli), Pesci e sottoprodotti dei pesci, Sostanze minerali, Sottoprodotti di origine vegetale, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del gatto. Alimentare i gatti adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Gatto adulto: 3 - 5 kg | 2½-4 vaschette",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120987136",
    "name": " Bocconcini in Salsa con Pollo e Fegato 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconcini in salsa, arricchiti con minerali e vitamine. Forniscono al tuo gatto un'alimentazione completa e garantiscono tutta l'energia necessaria per la sua vitalità. I bocconcini Coop sono senza coloranti nè conservanti.Alimento completo per gatti con carni fresche, 100g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% pollo e 4% fegato), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente.",
    "preparation": "Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca., Quantità indicative giornaliere, Gatto adulto 3-5 kg: 2 1/2 - 4 | Incremento in caso di gravidanza (7°- 9° settimana): +25%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986986",
    "name": " Bocconcini con Pollo e Tacchino 415 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e delicati bocconcini in salsa, arricchiti con minerali e vitamine, forniscono al tuo gatto un'alimentazione completa e garantiscono tutta l'energia necessaria per la sua vitalità. I bocconcini Coop sono senza coloranti né conservanti.Senza coloranti, Senza conservanti, Con carni fresche, 415g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% pollo e 4% tacchino), Cereali, Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione dell peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 2-4 kg | Grammi al giorno: fino a 250 g, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 4-6 kg | Grammi al giorno: fino a 400 g, Età/stato fisiologico del gatto: Gravidanza | Grammi al giorno: fino a 600 g, Età/stato fisiologico del gatto: Allattamento | Grammi al giorno: a volontà",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120851697",
    "name": " Bocconcini in Salsa con Manzo, Coniglio e Piselli 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per cani con carni fresche, 150g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% manzo e 4% coniglio), Pesci e sottoprodotti dei pesci, Ortaggi (4% piselli), Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del cane. Alimentare i cani adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo cane una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Peso del cane: Fino a 5 kg | Cane in attività normale: 2-4 vaschette, Peso del cane: 5-10 kg | Cane in attività normale: 4-8 vaschette",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986993",
    "name": " Bocconcini con Salmone, Tonno e Verdure 415 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e delicati bocconcini in salsa, arricchiti con minerali e vitamine, forniscono al tuo gatto un'alimentazione completa e garantiscono tutta l'energia necessaria per la sua vitalità. I bocconcini Coop sono senza coloranti né conservanti.Senza coloranti, Senza conservanti, Con pesce fresco, 415g",
    "ingredients": "Composizione:, Carni e derivati (25%), Pesci e sottoprodotti dei pesci (12%) (di cui 4% pesce fresco) (4% salmone e 4% tonno), Cereali (7,5%), Ortaggi (4% carote e piselli), Sostanze minerali (1%), Zuccheri (0,1%)",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 2-4 kg | Grammi al giorno: fino a 250 g, Età/stato fisiologico del gatto: Adulto | Peso del gatto: 4-6 kg | Grammi al giorno: fino a 400 g, Età/stato fisiologico del gatto: Gravidanza | Grammi al giorno: fino a 600 g, Età/stato fisiologico del gatto: Allattamento | Grammi al giorno: a volontà",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120972316",
    "name": " Biscotti per Cani con Ripieno di Carni 500 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "I biscotti per cani Coop con ripieno di carni sono un alimento davvero speciale e gustoso. Arricchiti con vitamine e sali minerali sono in grado di contribuire attivamente alla vitalità del tuo cane: puoi usarli come ricompensa o piccolo spuntino per il tuo fedele amico a quattro zampe.I biscotti per cani Coop sono senza coloranti né conservanti.500g",
    "ingredients": "Composizione:, Cereali, Oli e grassi, Carni e derivati (4% nel ripieno), Sottoprodotti di origine vegetale, Zuccheri, Sostanze minerali , Additivi, Additivi tecnologici: antiossidanti",
    "image_url": [],
    "conservation": "Prodotto 12 mesi prima della data di conservazione minima indicata., Conserva in luogo fresco e asciutto.",
    "preparation": "Quantità indicative giornaliere, Le dosi indicate nella tabella sottostante sono puramente indicative, considerando che la funzione dei biscotti è quella di premio o gratificazione., 5-10 Kg | 2 Biscotti al giorno, 10-20 Kg | 2/4 Biscotti al giorno, 20-45 Kg | 2/6 Biscotti al giorno, Dai al tuo cane i biscotti Coop in qualsiasi momento della giornata, ad integrazione o parziale sostituzione dell'alimento secco. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120823779",
    "name": " Gatti Adulti Attivi Crocchette con pollo e riso 800 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo per gatti attivi da 1 a 7 anni che vivono prevalentemente fuori casa, Coop si prende cura di loro con un'alimentazione completa ed equilibrata che assicuri il corretto apporto giornaliero di nutrienti, di vitamine e minerali. Le crocchette con pollo e riso Coop contengono Glucosamina precursore del principale costituente della cartilagine articolare e taurina, aminoacido essenziale per il gatto, importante per la vista e la buona funzionalità cardiaca. I FOS (frutto oligosaccaridi) e la polpa di cicoria svolgono un'azione prebiotica a livello intestinale regolando lo sviluppo della flora microbica mentre il contenuto livello di magnesio aiuta la buona funzionalità delle vie urinarie.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Alimento completo, Contiene olio di pesce, Apporta Glucosamina - Precursore del principale costituente della cartilagine articolare, Omega 6-Omega 3 Biotina e Vitamina A - Per pelo lucido e cute sana, FOS e polpa di cicoria - Azione prebiotica intestinale, Vitamina E, Vitamina C, iodio, zinco e selenio - Azione antiossidante, 800g",
    "ingredients": "Composizione:, Carni e derivati (pollo 23%), Cereali (riso 12%), Estratti di proteine vegetali, Oli e grassi (olio di salmone 0,5%), Sottoprodotti di origine vegetale (polpa di cicoria 1%, yucca schidigera 0,1%), Uova e prodotti a base di uova, Lieviti, Zuccheri, (fruttoligosaccaridi 1%), Sostanze minerali, Glucosamina (200 mg/kg)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto. Utilizza la zip richiudibile per chiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Le dosi giornaliere possono variare a seconda dell'attività e del temperamento dell'animale. Se stai dando questo prodotto al tuo gatto per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per gatti adulti con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana., Quantità indicative giornaliere in grammi, Peso animale Adulto 2-4Kg | Grammi 35-75, Peso animale Adulto 4-6Kg | Grammi 75-110, Peso animale Gravidanza (6/9 settimane) 2-4Kg | Grammi 50-110, Peso animale Gravidanza (6/9 settimane) 4-6Kg | Grammi 110-150, Peso animale Allattamento 2-4Kg | Grammi a disposizione dell'animale, Peso animale Allattamento 4-6Kg | Grammi a disposizione dell'animale, Distribuire il prodotto nelle quantità indicate nella tabella, lasciando sempre a disposizione del tuo gatto una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120971760",
    "name": " Mousse con Pesce Bianco e Trota 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Senza coloranti né conservanti, Con pesce fresco, 85g",
    "ingredients": "Composizione:, Carni e derivati (37%), Pesci e sottoprodotti dei pesci (15%) (di cui 4% pesce fresco) (4% pesce bianco e 4% trota), Sostanze minerali (1%), Zuccheri (0,8%)",
    "image_url": [],
    "conservation": "Modalità di conservazione: Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Per un gatto di 2-4 kg servire 2-3 lattine al giorno. Le dosi consigliate variano in funzione del peso e dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del gatto. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120823755",
    "name": " Gatti in Crescita Crocchette con pollo e riso 800 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le crocchette con pollo e riso Coop sono un alimento completo non solo per i gattini ma anche per le gatte nell'ultimo periodo di gravidanza ed in allattamento. Coop si prende cura di loro con un'alimentazione completa ed equilibrata che assicuri il corretto apporto giornaliero di nutrienti, di vitamine e minerali, per un armonico sviluppo del tessuto muscolare e dell'apparato scheletrico. Le crocchette con pollo e riso Coop per gatti in crescita contengono ingredienti che apportano acidi grassi Omega 3 (DHA ed EPA) ed Omega 6, importanti per i giovani animali e per il mantenimento del pelo lucido e della cute sana. I FOS (fruttoligosaccaridi) svolgono un'azione prebiotica a livello intestinale regolando lo sviluppo della flora microbatterica intestinale.Le crocchette con pollo e riso Coop sono senza coloranti e conservanti.Alimento completo, Contiene olio di pesce, Apporto equilibrato di nutrienti, vitamine e minerali - Per una crescita armonica, Omega 6-Omega 3, Biotina e Vitamina A - Per pelo lucido e cute sana, FOS - Azione prebiotica intestinale, Vitamina E, Vitamina C, iodio zinco e selenio - Azione antiossidante, 800g",
    "ingredients": "Composizione:, Carni e derivati (pollo 25%), Cereali (riso 10%), Oli e grassi (olio di girasole 1,5%, olio di salmone 1%), Pesci e sottoprodotti dei pesci, Estratti di proteine vegetali, Sottoprodotti di origine vegetale, Uova e prodotti a base di uova, Zuccheri (FOS-fruttoligosaccaridi 1,5%), Lieviti, Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto. Utilizza la zip richiudibile per chiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso: Le dosi giornaliere possono variare a seconda dell'attività e del temperamento dell'animale. Se stai dando questo prodotto al tuo gatto per la prima volta, la somministrazione va fatta gradualmente miscelando quantità crescenti di crocchette Coop per gatti in crescita con quantitativi decrescenti dell'alimento precedente, fino a completa sostituzione, nell'arco di una settimana., Quantità indicative giornaliere in grammi, Età del gatto in settimane 5 | Grammi 25-30, Età del gatto in settimane 10 | Grammi 45-55, Età del gatto in settimane 20 | Grammi 60-65, Età del gatto in settimane 30 | Grammi 65-70, Età del gatto in settimane 50 | Grammi 60-70, Distribuire il prodotto nelle quantità indicate nella tabella, lasciando sempre a disposizione del tuo gatto una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120852731",
    "name": " Crocchette Miste con Pollo, Manzo Cereali e Verdure Senior +8 Anni 3 Kg",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Superati gli 8 anni di età il cane può definirsi anziano ed è quindi consigliabile una dieta mirata; le crocchette Coop per cani oltre gli 8 anni forniscono al tuo cane un'alimentazione specifica, completa ed equilibrata per il mantenimento della sua forma fisica, grazie ad un corretto apporto di nutrienti quali proteine, sali minerali e vitamine. L'azione combinata di iodio, selenio e vitamina E inclusi nella formulazione delle crocchette Coop è un valido aiuto per potenziare l'azione antiossidante. La presenza di fibre naturali della barbabietola aiuta le funzioni intestinali, mentre gli acidi grassi essenziali (Omega 6 ed Omega 3) contribuiscono a mantenere il pelo lucido e la cute sana. La colorazione delle crocchette Coop è dovuta alla presenza di ossido ferrico minerale.Con pratica zip richiudibile, Alimento completo con iodio, selenio e vitamina E, omega 3 e omega 6, Con cereali, Con verdure, Con carni (pollo e manzo), 3Kg",
    "ingredients": "Composizione:, Cereali (45%), Carni e derivati (pollo 14% e manzo 11% nelle crocchette con carni), Sottoprodotti di origine vegetale, Oli e grassi (olio di girasole 4% nella crocchetta con verdure), Estratti di proteine vegetali (proteina di patata 9% nella crocchetta con verdure), Ortaggi (carote disidratate 4% nella crocchetta con verdure, piselli 4% nella crocchetta con verdure), Sostanze minerali",
    "image_url": [],
    "conservation": "Conserva il prodotto in un luogo fresco e asciutto. Utilizza la pratica zip richiudibile per richiudere il sacco dopo ogni utilizzo.",
    "preparation": "Modalità d'uso:, Le dosi consigliate variano in funzione della taglia dell'animale e della sua età; esse devono essere adeguate allo stato di salute ed alle condizioni di vita del cane. Si consiglia di fare riferimento alla tabella con le quantità giornaliere riportate sul retro della confezione. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca vicina al suo cibo., Ulteriori dichiarazioni di legge riportate sull'altro fianco dell'imballo., Quantità indicative giornaliere in grammi, Peso del cane adulto (kg): 2-5 Kg | Oltre gli 8 anni: 40-120 , Peso del cane adulto (kg): 5-10 Kg | Oltre gli 8 anni: 120-210, Peso del cane adulto (kg): 10-25 Kg | Oltre gli 8 anni: 210-420, Peso del cane adulto (kg): 25-50 Kg | Oltre gli 8 anni: 420-700, Peso del cane adulto (kg): 50-80 Kg | Oltre gli 8 anni: 700-1000",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120852700",
    "name": " 12 Buste di Bocconcini Gusti Vari 12 x 100 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconcini in salsa e gelatina, arricchiti con minerali e vitamine. Forniscono al tuo gatto un'alimentazione completa e garantiscono tutta l'energia necessaria per la sua vitalità.I bocconcini Coop sono senza coloranti nè conservanti.Formato scorta, 3x Con agnello e pollo in gelatina, 3x Con salmone e trota in salsa, 3x Con manzo e vitello in salsa, 3x Con pollo e fegato in salsa, Alimento completo per gatti con carni fresche e pesce fresco, 12x100g",
    "ingredients": ": , Carni e derivati (40% di contenuto di carni fresche, 4% agnello e 4% pollo), Pesci e sottoprodotti dei pesci, Sostanze minerali, Zuccheri, Sottoprodotti di origine vegetale, : , Composizione:, Carni e derivati (40% di contenuto di carni fresche), Pesci e sottoprodotti dei pesci (4% salmone e 4% trota), Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, : , Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% manzo e 4% vitello), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri, : , Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% pollo e 4% fegato), Pesci e sottoprodotti dei pesci, Sottoprodotti di origine vegetale, Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente., Prodotto 24 mesi prima della data di conservazione minima indicata.",
    "preparation": "Le dosi consigliate variano in funzione del peso dello stato fisiologico dell'animale, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizione di vita del gatto. , Per un miglior benessere del tuo gatto, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con i croccantini Coop. Lascia sempre a disposizione del tuo gatto una ciotola di acqua fresca., Quantità indicative giornaliere, Gatto adulto (3-5 kg): 2 1/2 - 4 | Incremento in caso di gravidanza (7°-9° settimana): +25%",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120852748",
    "name": " Bocconi con Pollo, Tacchino e Verdure 1240 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconi in salsa, arricchiti con minerali e vitamine, forniscono al tuo cane un'alimentazione completa e garantiscono tutta l'energia necessaria per un'ottima forma fisica.I bocconi Coop sono senza coloranti nè conservanti.Senza coloranti, Senza conservanti, Con carni fresche, 1240g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% pollo e 4% tacchino), Cereali, Ortaggi (4% carote e piselli), Pesci e sottoprodotti dei pesci, Sostanze minerali",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione della taglia, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del cane. Per un miglior benessere del tuo cane, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con le crocchette o la zuppa Coop. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca., Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età anni: 1-2 | Taglia mini 1-5 kg: 150-500g | Taglia piccola 5-10 kg: 500-850g | Taglia media 10-25 kg: 850-1700g | Taglia grande 25-45 kg: 1700-2600g | Taglia gigante 45-70 kg: 2600-3650g, Età anni: 3-7 | Taglia mini 1-5 kg: 130-450g | Taglia piccola 5-10 kg: 450-750g | Taglia media 10-25 kg: 750-1500g | Taglia grande 25-45 kg: 1500-2300g | Taglia gigante 45-70 kg: 2300-3200g, Età anni: >7 | Taglia mini 1-5 kg: 120-400g | Taglia piccola 5-10 kg: 400-650g | Taglia media 10-25 kg: 650-1300g | Taglia grande 25-45 kg: 1300-2000g | Taglia gigante 45-70 kg: 2000-2800g",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986955",
    "name": " Patè con Manzo e Verdure 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo per cani con carni fresche, 150g",
    "ingredients": "Composizione:, Carni e derivati (40% di contenuto di carni fresche, 7% manzo), Pesci e sottoprodotti dei pesci, Ortaggi (4%), Sostanze minerali, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro 2 giorni.",
    "preparation": "Le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del cane. Alimentare i cani adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo cane una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Peso del cane: Fino a 5 kg | Cane in attività normale: 2-4 vaschette, Peso del cane: 5-10 kg | Cane in attività normale: 4-8 vaschette",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986924",
    "name": " Bocconi con Tonno e Carote 1240 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconi in salsa, arricchiti con minerali e vitamine, forniscono al tuo cane un'alimentazione completa e garantiscono tutta l'energia necessaria per un'ottima fisica.I bocconi Coop sono senza coloranti nè conservanti.Senza coloranti, Senza conservanti, Con pesce fresco, 1240g",
    "ingredients": "Composizione:, Carni e derivati (29%), Pesci e sottoprodotti dei pesci (8%) (di cui 4% pesce fresco) (4% tonno), Cereali (8%), Ortaggi (4% carote), Sostanze minerali (1%)",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione della taglia, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del cane. Per un miglior benessere del tuo cane, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con le crocchette o la zuppa Coop. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca., Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età anni: 1-2 | Taglia mini 1-5 kg: 150-500g | Taglia piccola 5-10 kg: 500-850g | Taglia media 10-25 kg: 850-1700g | Taglia grande 25-45 kg: 1700-2600g | Taglia gigante 45-70 kg: 2600-3650g, Età anni: 3-7 | Taglia mini 1-5 kg: 130-450g | Taglia piccola 5-10 kg: 450-750g | Taglia media 10-25 kg: 750-1500g | Taglia grande 25-45 kg: 1500-2300g | Taglia gigante 45-70 kg: 2300-3200g, Età anni: >7 | Taglia mini 1-5 kg: 120-400g | Taglia piccola 5-10 kg: 400-650g | Taglia media 10-25 kg: 650-1300g | Taglia grande 25-45 kg: 1300-2000g | Taglia gigante 45-70 kg: 2000-2800g",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986894",
    "name": " Bocconi con Tonno e Carote 415 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Teneri e appetitosi bocconi in salsa, arricchiti con minerali e vitamine, forniscono al tuo cane un'alimentazione completa e garantiscono tutta l'energia necessaria per un'ottima forma fisica. I bocconi Coop sono senza coloranti nè conservanti.Senza coloranti, Senza conservanti, Con pesce fresco, 415g",
    "ingredients": "Composizione:, Carni e derivati (29%), Pesci e sottoprodotti dei pesci (8%) (di cui 4% pesce fresco) (4% tonno), Cereali, Ortaggi (4% carote), Sostanze minerali (1%)",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione della taglia, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del cane. Per un miglior benessere del tuo cane, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con le crocchette o la zuppa Coop. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca., Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età anni: 1-2 | Taglia mini 1-5 kg: 150-500g | Taglia piccola 5-10 kg: 500-850g | Taglia media 10-25 kg: 850-1700g | Taglia grande 25-45 kg: 1700-2600g | Taglia gigante 45-70 kg: 2600-3650g, Età anni: 3-7 | Taglia mini 1-5 kg: 130-450g | Taglia piccola 5-10 kg: 450-750g | Taglia media 10-25 kg: 750-1500g | Taglia grande 25-45 kg: 1500-2300g | Taglia gigante 45-70 kg: 2300-3200g, Età anni: >7 | Taglia mini 1-5 kg: 120-400g | Taglia piccola 5-10 kg: 400-650g | Taglia media 10-25 kg: 650-1300g | Taglia grande 25-45 kg: 1300-2000g | Taglia gigante 45-70 kg: 2000-2800g",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120986900",
    "name": " Paté con Pollo, Tacchino e Verdure 400 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Appetitoso paté con pezzetti di carne, arricchito con minerali e vitamine, fornisce al tuo cane un'alimentazione completa e garantisce tutta l'energia necessaria per un'ottima forma fisica. Il paté Coop è senza coloranti nè conservanti.Senza coloranti, Senza conservanti, Con carni fresche, 400g",
    "ingredients": "Composizione:, Carni e derivati (di cui 40% carni fresche) (4% pollo e 4% tacchino), Cereali, Pesci e sottoprodotti dei pesci, Ortaggi (4% carote e piselli), Sostanze minerali",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°) e consumare entro 2 giorni.",
    "preparation": "Modalità d'uso: Le dosi consigliate variano in funzione della taglia, esse devono essere adeguate all'età, allo stato di nutrizione ed alle condizioni di vita del cane. Per un miglior benessere del tuo cane, ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con le crocchette o la zuppa Coop. Lascia sempre a disposizione del tuo cane una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere in grammi, Età anni: 1-2 | Taglia mini 1-5 kg: 150-500g | Taglia piccola 5-10 kg: 500-850g | Taglia media 10-25 kg: 850-1700g | Taglia grande 25-45 kg: 1700-2600g | Taglia gigante 45-70 kg: 2600-3650g, Età anni: 3-7 | Taglia mini 1-5 kg: 130-450g | Taglia piccola 5-10 kg: 450-750g | Taglia media 10-25 kg: 750-1500g | Taglia grande 25-45 kg: 1500-2300g | Taglia gigante 45-70 kg: 2300-3200g, Età anni: >7 | Taglia mini 1-5 kg: 120-400g | Taglia piccola 5-10 kg: 400-650g | Taglia media 10-25 kg: 650-1300g | Taglia grande 25-45 kg: 1300-2000g | Taglia gigante 45-70 kg: 2000-2800g",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120787439",
    "name": " Snack con Manzo 4 Snack per Cani 80 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Stuzzica il tuo cane con gli snack Coop, il contenuto sano e gustoso li rende una piacevole pausa. La forma arrotolata stimola la masticazione e la rende piacevole e giocosa, contribuendo a rafforzare le gengive aiutando a ridurre la formazione di placca e tartaro.Non contiene aromi o coloranti.Con vitamine, 80g",
    "ingredients": "Composizione:, Carni e derivati (20% manzo), Cereali, Sottoprodotti di origine vegetale, Zuccheri",
    "image_url": [],
    "conservation": "",
    "preparation": "Somministra lo snack Coop secondo le indicazioni qui sotto:, 8 Kg - 1 Pezzo, 15 Kg - 2 Pezzi, 30 Kg - 3 Pezzi, Si raccomanda di non superare la quantità indicata in quanto potrebbe alterare la corretta alimentazione del cane.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120787422",
    "name": " Snack per Cani Aiuta a Evitare la Formazione di Tartaro Taglia Media 10-25Kg 7 Pezzi 180 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "L'utilizzo quotidiano di questo snack grazie alla sua forma a stella contribuisce a evitare la formazione del tartaro.Il tartaro può essere rimosso soltanto attraverso l'intervento di un dentista veterinario, e, per questo, è utile come prevenzione la masticazione di uno snack al giorno. La consistenza di questo snack, inoltre, rende la masticazione piacevole e giocosa.180g",
    "ingredients": "Composizione:, Sottoprodotti di origine vegetale, Cereali, Carni e derivati, Estratti di proteine vegetali  , Sostanze minerali",
    "image_url": [],
    "conservation": "",
    "preparation": "Istruzioni per l'uso: somministra questo snack al tuo cane una sola volta al giorno. Si raccomanda di non superare la quantità indicata in quanto potrebbe alterare la corretta alimentazione. Lascia sempre a disposizione abbondante acqua fresca e pulita. Conservare in luogo fresco e asciutto.",
    "nutrients": [],
    "allergens": [
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120864598",
    "name": " Tappetini Assorbenti per Animali Domestici 60x60 cm 10 pz",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Utile e ideale in molte occasioni:- per addestrare il cucciolo ad uno spazio proprio;- in presenza di animali affetti da incontinenza;- per trasportare gli animali in auto;- come fondo cuccia e trasportino.L'interno in pura cellulosa assorbe i liquidi lasciando la superficie in tessuto non tessuto pulita e asciutta. Il lato esterno impermeabile rappresenta una valida barriera al passaggio dei liquidi.Composizione: tessuto non tessuto e pura cellulosa, 10 Tappetini 60x60 cm, Con sistema antiodore",
    "ingredients": "",
    "image_url": [],
    "conservation": "",
    "preparation": "Modalità d'uso, Posizionare il tappetino nel luogo prescelto con la parte impermeabile rivolta verso il basso.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120596185",
    "name": " Snack per Cani Aiuta a Evitare la Formazione di Tartaro Taglia Maxi +25Kg 7 Pezzi 270 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "L'utilizzo quotidiano di questo snack grazie alla sua forma a stella contribuisce a evitare la formazione del tartaro.Il tartaro può essere rimosso soltanto attraverso l'intervento di un dentista veterinario, e, per questo, è utile come prevenzione la masticazione di uno snack al giorno. La consistenza di questo snack, inoltre, rende la masticazione piacevole e giocosa.270g",
    "ingredients": "Composizione:, Sottoprodotti di origine vegetale, Cereali, Carni e derivati, Estratti di proteine vegetali, Sostanze minerali",
    "image_url": [],
    "conservation": "",
    "preparation": "Istruzioni per l'uso: somministra questo snack al tuo cane una sola volta al giorno. Si raccomanda di non superare la quantità indicata in quanto potrebbe alterare la corretta alimentazione. Lascia sempre a disposizione abbondante acqua fresca e pulita. Conservare in luogo fresco e asciutto.",
    "nutrients": [],
    "allergens": [
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120597090",
    "name": " Gatti Sterilizzati Mousse Ricca in pollo 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato per soddisfare le esigenze specifiche del gatto sterilizzato. Alimento completo, Carni fresche - Altamente digeribili, Con vitamina E - Azione antiossidante, Con pollo fresco, Senza cereali, 85g",
    "ingredients": "Composizione:, Carni e derivati 60% (di cui 40% carni fresche, 26% pollo di cui 8% pollo fresco), Sostanze minerali , Zuccheri, Oli e grassi, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 2 gg.",
    "preparation": "Quantità indicative giornaliere, Peso del gatto 3 - 4 Kg | Grammi 210 - 340, Servire a temperatura ambiente. Lascia sempre a disposizione una ciotola di acqua fresca. ",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120596178",
    "name": " Snack per Cani Aiuta a Evitare la Formazione di Tartaro Taglia Mini 5-10Kg 7 Pezzi 110 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "L'utilizzo quotidiano di questo snack grazie alla sua forma a stella contribuisce a evitare la formazione del tartaro.Il tartaro può essere rimosso soltanto attraverso l'intervento di un dentista veterinario, e, per questo, è utile come prevenzione la masticazione di uno snack al giorno. La consistenza di questo snack, inoltre, rende la masticazione piacevole e giocosa.110g",
    "ingredients": "Composizione:, Sottoprodotti di origine vegetale, Cereali, Carni e derivati, Estratti di proteine vegetali, Sostanze minerali",
    "image_url": [],
    "conservation": "",
    "preparation": "Istruzioni per l'uso: somministra questo snack al tuo cane una sola volta al giorno. Si raccomanda di non superare la quantità indicata in quanto potrebbe alterare la corretta alimentazione. Lascia sempre a disposizione abbondante acqua fresca e pulita. Conservare in luogo fresco e asciutto.",
    "nutrients": [],
    "allergens": [
      "Molluschi e prodotti a base di mollusco",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Animali"
  },
  {
    "barcode": "8001120597106",
    "name": " Gatti Sterilizzati Mousse Ricca in pesce azzurro con salmone 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato per soddisfare le esigenze specifiche del gatto sterilizzato.Alimento completo, Pesce fresco - Altamente digeribile, Con vitamina E - Azione antiossidante, Con salmone fresco, Senza cereali, 85g",
    "ingredients": "Composizione:, Carni e derivati 40% (di cui 40% carni fresche), Pesci e sottoprodotti dei pesci 20% (di cui 14% pesce azzurro, 4% salmone fresco), Sostanze minerali , Zuccheri, Oli e grassi, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 2 gg.",
    "preparation": "Quantità indicative giornaliere, Peso del gatto 3 - 4 Kg | Grammi 210 - 340, Servire a temperatura ambiente. Lascia sempre a disposizione una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120594716",
    "name": " 6 Vaschette di Patè Gusti Vari 6 x 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Appetitosi Patè arricchiti con minerali e vitamine.Forniscono al tuo cane un'alimentazione completa e garantiscono l'energia necessaria alla sua vitalità.Formato scorta, Alimento completo per cani adulti, Con carni fresche, 3x Con manzo e verdure, 3x Con pollo e vitello, Con aggiunta di vitamine e sostanze minerali, 6x150g e",
    "ingredients": ": , Composizione:, Carni e derivati (40% di contenuto di carni fresche, 7% manzo), Pesci e sottoprodotti dei pesci, Ortaggi (4%), Sostanze minerali, Sottoprodotti di origine vegetale, : , Composizione:, Carni e derivati (40% di contenuto di carni fresche, 4% pollo e 4% vitello), Pesci e sottoprodotti dei pesci, Sostanze minerali, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Una volta aperta la confezione, conservare in frigorifero (+5°C) e consumare entro due giorni.",
    "preparation": "Istruzioni per l'uso: le dosi consigliate variano in funzione della taglia e devono essere adeguate all'età, allo stato nutrizionale e alle condizioni di vita del cane., Alimentare i cani adulti almeno due volte al giorno. Lasciare sempre a disposizione del tuo cane una ciotola di acqua fresca. Servire il prodotto a temperatura ambiente., Quantità indicative giornaliere, Peso del cane: Fino a 5 kg | Cane in attività normale: 2 - 4 vaschette, Peso del cane: 5 - 10 kg |  Cane in attività normale: 4 - 8 vaschette",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120597113",
    "name": " Gattini 2-12 Mesi Mousse Ricca in pollo 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato per soddisfare le esigenze specifiche del gattino nella fase di crescita.Alimento completo, Carni fresche - Altamente digeribili, Con calcio e fosforo che aiutano la crescita ossea, Con pollo fresco, Senza cereali, 85g",
    "ingredients": "Composizione: , Carni e derivati 60% (di cui 40% carni fresche, 33% pollo di cui 8% pollo fresco), Sostanze minerali, Zuccheri, Oli e grassi, Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 2 gg.",
    "preparation": "Quantità indicative giornaliere, Età del gatto in mesi 2 - 4 mesi | Grammi 85 -170, Età del gatto in mesi 4 - 9 mesi | Grammi 170 - 255, Età del gatto in mesi 9 - 12 mesi | Grammi 255 - 340, Servire a temperatura ambiente. Lascia sempre a disposizione una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120597120",
    "name": " Gattini 2-12 Mesi Mousse Ricca in salmone 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato per soddisfare le esigenze specifiche del gattino nella fase di crescita. Alimento completo, Pesce fresco - Altamente digeribile, Con calcio e fosforo che aiutano la crescita ossea, Con salmone fresco, Senza cereali, 85g",
    "ingredients": "Composizione:, Carni e derivati 40% (di cui 40% carni fresche), Pesci e sottoprodotti dei pesci 20% (20% salmone fresco), Sostanze minerali, Zuccheri , Oli e grassi , Sottoprodotti di origine vegetale",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 2 gg.",
    "preparation": "Quantità indicative giornaliere, Età del gatto in mesi 2 - 4 mesi | Grammi 85 -170, Età del gatto in mesi 4 - 9 mesi | Grammi 170 - 255, Età del gatto in mesi 9 - 12 mesi | Grammi 255 - 340, Servire a temperatura ambiente. Lascia sempre a disposizione una ciotola di acqua fresca.",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120600134",
    "name": " Salviette Detergenti per Cani e Gatti 30x16,5 cm 30 pz",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le salviette detergenti Amici Speciali Coop sono studiate per una facile pulizia in tutti i casi in cui l'utilizzo di acqua sia poco pratico, inadeguato o sconsigliato. Sono ideali per la pulizia del manto e grazie agli estratti dell'olio di Argan, del timo, della salvia e dell'Artemisia rendono il pelo soffice, lucido e setoso al tatto. Utili per tutti gli animali che non amano essere lavati con acqua e anche per i cuccioli.Con olio di argan, Senza alcol, Senza parabeni, 30 Pezzi",
    "ingredients": "Aqua, Disodium Cocoamphodiacetate, Dococoylethyl Hydroxyethylmonium Methosulfate, Propylene Glycol, Argania Spinosa Kernel Oil, Glycerin, Propanediol, Thymus Vulgaris Flower Extract, Salvia Officinalis Leaf Extract, Artemisia Dracunculus Leaf Extract, Parfum, Sodium Gluconate, Sodium Benzoate, Citric Acid",
    "image_url": [],
    "conservation": "Conservare in luogo fresco e asciutto., Prodotto cosmetico per uso esterno. Tenere fuori dalla portata dei bambini. Dopo l'uso richiudere con cura la confezione per preservare la freschezza del prodotto, non occorre risciacquare.",
    "preparation": "Sollevare la linguetta adesiva, estrarre una salviettina, aprirla e passarla delicatamente sul manto dell'animale.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120927965",
    "name": " Ricetta per Gatti Golosi Gusti Vari 6 x 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Tre sfiziose ricette formulate per soddisfare i palati più esigenti e fornire un ottimo complemento nutrizionale.Le materie prime selezionate, avvolte da una gustosa salsa, offrono al tuo gatto un raffinato e piacevole sapore.salmone con tonno x2salmone con gamberetti x2pollo con tonno x2Tre ricette pensate per deliziare il tuo gatto e coccolarlo ogni giorno con gustoSfilaccetti di salmone con tonno. Delicati sfilaccetti di salmone e tonno per una gustosa e nutriente tentazione quotidiana.Sfilaccetti di salmone con gamberetti. Il raffinato sapore del salmone si mescola al gustoso sapore dei gamberetti per un piacere prelibato.Sfilaccetti di pollo con tonno. Il sapore del pollo incontra quello del tonno e si fonde in una salsa delicata che ne esalta il gusto e appaga il palato.Salmone con tonno x2, Salmone con gamberetti x2, Pollo con tonno x2, 6 Lattine da 85g, 6x85g e",
    "ingredients": "Composizione:, Salmone 40%, Tonno 10%, Composizione:, Salmone 50%, Gamberetti 4%, Composizione:, Pollo (50%), Tonno (5%)",
    "image_url": [],
    "conservation": "Una volta aperto, conserva il prodotto in frigorifero e servilo in giornata a temperatura ambiente.",
    "preparation": "Istruzioni per l'uso: per un gatto adulto in attività normale (da 3 a 5 kg di peso), offrire una lattina al giorno. Ti consigliamo di variare la sua alimentazione alternando del tutto o in parte questo prodotto con gli altri prodotti della linea cibo per gatti Coop. Servire a temperatura ambiente.",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati", "Crostacei e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120927958",
    "name": " Ricetta per Gatti Golosi pollo con riso 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "85g",
    "ingredients": "Composizione:, Pollo (40%), Riso (5%)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni per l'uso: per un gatto adulto in attività normale (da 3 a 5 kg di peso), offrire una lattina al giorno. Ti consigliamo di variare la sua alimentazione, aggiustando le dosi di somministrazione, alternando del tutto o in parte questo prodotto con gli altri prodotti della linea cibo per gatti Coop. Servire a temperatura ambiente.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120927934",
    "name": " Ricetta per Gatti Golosi pollo con tonno 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "85g",
    "ingredients": "Composizione:, Pollo (50%), Tonno (5%)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano da raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni per l'uso: per un gatto adulto in attività normale (da 3 a 5 kg di peso), offrire una lattina al giorno. Ti consigliamo di variare la sua alimentazione, aggiustando le dosi di somministrazione, alternando del tutto o in parte questo prodotto con gli altri prodotti della linea cibo per gatti Coop. Servire a temperatura ambiente.",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120829559",
    "name": " Cani Adulti Patè con pollo e coniglio 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato per il benessere del cane adulto. La carne fresca inclusa nella formulazione garantisce un'elevata digeribilità dei nutrienti essenziali.Alimento completo, Carni fresche - Altamente digeribili, Vitamina E - Azione antiossidante, Pollo fresco, Coniglio fresco, 150g",
    "ingredients": "Composizione:, Carni e derivati 45% (di cui carne fresca pollo 18%, coniglio 17%), Ortaggi (patata), Sostanze minerali",
    "image_url": [],
    "conservation": "Modalità di conservazione, Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni d'uso: Porzioni giornaliere: peso da 1-4 kg: 104-290gr; peso da 5-10 kg: 346-585gr. Le quantità possono essere modificate a seconda di taglia, età, attività fisica del cane. Servire a temperatura ambiente. Senza coloranti e conservanti aggiunti.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120829566",
    "name": " Cuccioli Patè con pollo 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato per un corretto accrescimento del cucciolo.Alimento completo, Carni fresche - Altamente digeribili, Vitamina E - Azione antiossidante, Pollo fresco, 150g",
    "ingredients": "Composizione:, Carni e derivati 46% (di cui carne fresca di pollo 20%, tacchino 16%), Ortaggi (patata) , Sostanze minerali",
    "image_url": [],
    "conservation": "Modalità di conservazione, Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni d'uso: Porzioni giornaliere: vedere tabella. Le quantità possono essere modificate a seconda della taglia, età e attività fisica dell'animale. Servire a temperatura ambiente. Senza coloranti e conservanti aggiunti., Quantità indicative giornaliere, Peso del cucciolo: 1-2 mesi | 1 Kg: 235 g | 3 Kg: 465 g | 5 Kg: 795 g | 10 Kg: 1140 g, Peso del cucciolo: 3-4 mesi | 1 Kg: 205 g | 3 Kg: 420 g | 5 Kg: 555 g | 10 Kg: 1035 g, Peso del cucciolo: 5-7 mesi | 1 Kg: 125 g | 3 Kg: 340 g | 5 Kg: 450 g | 10 Kg: 685 g, Peso del cucciolo: 8-12 mesi | 3 Kg: 245 g | 5 Kg: 360 g | 10 Kg: 610 g",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120927897",
    "name": " Ricetta per Gatti Golosi salmone con gamberetti 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "85g",
    "ingredients": "Composizione:, Salmone 50%, Gamberetti 4%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni per l'uso: per un gatto adulto in attività normale (da 3 a 5 kg di peso), offrire una lattina al giorno. Ti consigliamo di variare la sua alimentazione, aggiustando le dosi di somministrazione, alternando del tutto o in parte questo prodotto con gli altri prodotti della linea cibo per gatti Coop. Servire a temperatura ambiente.",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati", "Crostacei e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120867025",
    "name": " Gatti Adulti Sensitive Bocconcini Ricchi in agnello 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Il prodotto Amici Speciali Premium Gatto Adulto Sensitive è un alimento completo e bilanciato, ricco in agnello, privo di cereali e glutine. Formulato per soddisfare le specifiche esigenze nutrizionali dei gatti con sensibilità alimentare e con problemi di pelle o pelo. La gustosa combinazione di teneri bocconcini in salsa prelibata offre al gatto un'alimentazione che unisce gusto ad un'elevata digeribilità degli ingredienti, con l'utilizzo di almeno il 40% di carni fresche selezionate. L'olio di Salmone incluso nella ricetta, costituisce una preziosa fonte di Omega 3 e Omega 6 e contribuisce a preservare la salute di cute e mantello. Le naturali difese cutanee vengono inoltre rafforzate dall'integrazione di vitamina E, ad azione antiossidante.Sensitive - Per gatti con sensibilità alimentari, Alimento completo, Omega 3 - Contribuiscono a preservare l'integrità di cute e mantello, Vitamina E - Azione antiossidante, Agnello fresco, Senza cereali, Senza coloranti e conservanti aggiunti, 85g",
    "ingredients": "Composizione:, Carni e derivati (di cui 48% carni fresche: agnello 20%, coniglio 16% e suino 12%), Ortaggi (patata), Oli e grassi (olio di salmone), Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Modalità di conservazione:, conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari., Conservare in frigorifero per max 24 ore dopo l'apertura.",
    "preparation": "Modalità d'uso: Servire a temperatura ambiente, seguendo le quantità raccomandate in tabella., Quantità indicative giornaliere, Peso del gatto in Kg: 1-4 | Grammi: 77 - 188, Peso del gatto in Kg: 5-10 | Grammi: 220 - 350",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120867001",
    "name": " Gatti Adulti Sterilizzati Bocconcini Ricchi in salmone 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Il prodotto Amici Speciali Premium Gatto Adulto Sterilizzato è un alimento completo e bilanciato, ricco in Salmone. Formulato per soddisfare le specifiche esigenze nutrizionali dei gatti sterilizzati il cui metabolismo diventa più lento e il fabbisogno di energia si riduce. Gli olii e i grassi presenti nel Salmone costituiscono una preziosa fonte di Omega 3 e Omega 6 e contribuiscono a preservare la salute di cute e mantello. Le naturali difese cutanee vengono inoltre rafforzate dall'integrazione di vitamina E, ad azione antiossidante.Gatti sterilizzati, Alimento completo, Omega 3 - Contribuiscono a preservare l'integrità di cute e mantello, Vitamina E - Azione antiossidante, Salmone fresco, Senza cereali, Senza coloranti e conservanti aggiunti, 85g",
    "ingredients": "Composizione:, Carni e derivati (di cui 48% carni fresche: manzo 27%), Pesci e sottoprodotti dei pesci (salmone fresco 21%), Sottoprodotti di origine vegetale (concentrato proteico di patata), Sostanze minerali, Zuccheri",
    "image_url": [],
    "conservation": "Modalità di conservazione: conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero per max 24 ore dopo l'apertura.",
    "preparation": "Modalità d'uso: Servire a temperatura ambiente, seguendo le quantità raccomandate in tabella., Quantità indicative giornaliere, Peso del gatto in Kg: 1-4 | Grammi: 87 - 200, Peso del gatto in Kg: 5-10 | Grammi: 250 - 405",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120867032",
    "name": " Gatti Adulti Sensitive Bocconcini Ricchi in coniglio 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Il prodotto Amici Speciali Premium Gatto Adulto Sensitive è un alimento completo e bilanciato, ricco in coniglio, privo di cereali e glutine. Formulato per soddisfare le specifiche esigenze nutrizionali dei gatti con sensibilità alimentare e con problemi di pelle o pelo. La gustosa combinazione di teneri bocconcini in salsa prelibata offre al gatto un'alimentazione che unisce gusto ad un'elevata digeribilità degli ingredienti, con l'utilizzo di almeno il 40% di carni fresche selezionate. L'olio di Salmone incluso nella ricetta, costituisce una preziosa fonte di Omega 3 e Omega 6 e contribuisce a preservare la salute di cute e mantello. Le naturali difese cutanee vengono inoltre rafforzate dall'integrazione di vitamina E, ad azione antiossidante.Sensitive - Per gatti con sensibilità alimentari, Alimento completo, Omega 3 - Contribuiscono a preservare l'integrità di cute e mantello, Vitamina E - Azione antiossidante, Coniglio fresco, Senza cereali, Senza coloranti e conservanti aggiunti, 85g",
    "ingredients": "Composizione:, Carni e derivati (di cui 47% carni fresche: coniglio 26% e suino 21%), Ortaggi (patata), Oli e grassi (olio di salmone), Zuccheri, Sostanze minerali",
    "image_url": [],
    "conservation": "Modalità di conservazione:, conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari., Conservare in frigorifero per max 24 ore dopo l'apertura.",
    "preparation": "Modalità d'uso: Servire a temperatura ambiente, seguendo le quantità raccomandate in tabella., Quantità indicative giornaliere, Peso del gatto in Kg: 1-4 | Grammi: 77 - 188, Peso del gatto in Kg: 5-10 | Grammi: 220 - 350",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120867018",
    "name": " Gatti Adulti Sterilizzati Bocconcini Ricchi in manzo 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Il prodotto Amici Speciali Premium Gatto Adulto Sterilizzato è un alimento completo e bilanciato, ricco in Manzo. Formulato per soddisfare le specifiche esigenze nutrizionali dei gatti sterilizzati il cui metabolismo diventa più lento e il fabbisogno di energia si riduce. La carne fresca di manzo costituisce una preziosa fonte di proteine altamente digeribili. Inoltre, l'integrazione di vitamina A, essenziale per i processi di cheratinizzazione cutanea, e di vitamina E, ad azione antiossidante, contribuiscono a preservare la salute di cute e mantello.Gatti sterilizzati, Alimento completo, Carni fresche - Altamente digeribili, Vitamina E - Azione antiossidante, Manzo fresco, Senza cereali, Senza coloranti e conservanti aggiunti, 85g",
    "ingredients": "Composizione:, Carni e derivati (di cui 49% carni fresche: manzo 27% e coniglio 22%), Sottoprodotti di origine vegetale (concentrato proteico di patata), Zuccheri, Sostanze minerali",
    "image_url": [],
    "conservation": "Modalità di conservazione: , conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari.  Conservare in frigorifero per max 24 ore dopo l'apertura.",
    "preparation": "Modalità d'uso: Servire a temperatura ambiente, seguendo le quantità raccomandate in tabella., Quantità indicative giornaliere, Peso del gatto in Kg: 1-4 | Grammi: 87 - 200, Peso del gatto in Kg: 5-10 | Grammi: 250 - 405",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120847980",
    "name": " Ricetta per Gatti Golosi salmone con tonno 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "85g",
    "ingredients": "Composizione:   , Salmone 40%, Tonno 10%",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni per l'uso: per un gatto adulto in attività normale (da 3 a 5 kg di peso), offrire una lattina al giorno. Ti consigliamo di variare la sua alimentazione, aggiustando le dosi di somministrazione, alternando del tutto o in parte questo prodotto con gli altri prodotti della linea cibo per gatti Coop. Servire a temperatura ambiente.",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120927941",
    "name": " Ricetta per Gatti Golosi pollo con carote 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "85g",
    "ingredients": "Composizione:, Pollo (40%), Carote, da carote disidratate (5%)",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano da raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni per l'uso: per un gatto adulto in attività normale (da 3 a 5 kg di peso), offrire una lattina al giorno. Ti consigliamo di variare la sua alimentazione, aggiustando le dosi di somministrazione, alternando del tutto o in parte questo prodotto con gli altri prodotti della linea cibo per gatti Coop. Servire a temperatura ambiente.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120600141",
    "name": " Salviette Igieniche per Occhi e Orecchie 20x20 cm 15 pz",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Le salviette detergenti Amici Speciali Coop sono ideali per l'igiene delle parti più sensibili degli animali come occhi e orecchie in quei casi in cui l'utilizzo di acqua è poco pratico, inadeguato o sconsigliato. Sono prodotte con acqua purissima microfiltrata e contengono preziosi estratti naturali di Eufrasia, Camomilla e Calendula.15 Pezzi, Senza alcol, Senza parabeni",
    "ingredients": "Aqua, Glycerin, Calendula Officinalis Flower Extract, Propylene Glycol, Chamomilla Recutita flower extract, Euphrasia Officinalis Extract, Sodium Gluconate, Sodium Benzoate, Citric Acid",
    "image_url": [],
    "conservation": "Conservare in luogo fresco e asciutto., Prodotto cosmetico per uso esterno. Dopo l'uso richiudere con cura la confezione per preservare la freschezza del prodotto, non occorre risciacquare. Evitare il contatto con l'interno occhi dell'animale, se accadesse risciacquare abbondantemente con acqua. Tenere fuori dalla portata dei bambini.",
    "preparation": "Sollevare la linguetta adesiva, estrarre una salviettina, aprirla e passarla delicatamente nella zona degli occhi e delle orecchie.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120927927",
    "name": " Ricetta per Gatti Golosi salmone con carote 85 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "85g",
    "ingredients": "Composizione:, Salmone 48%, Carote 5% da carote disidratate",
    "image_url": [],
    "conservation": "Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni per l'uso: per un gatto adulto in attività normale (da 3 a 5 kg di peso), offrire una lattina al giorno. Ti consigliamo di variare la sua alimentazione, aggiustando le dosi di somministrazione, alternando del tutto o in parte questo prodotto con gli altri prodotti della linea cibo per gatti Coop. Servire a temperatura ambiente.",
    "nutrients": [],
    "allergens": ["Pesce e prodotti derivati"],
    "category": "Animali"
  },
  {
    "barcode": "8001120829542",
    "name": " Cani Anziani Patè con pollo e tacchino 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato per il benessere del cane anziano. La carne fresca inclusa nella formulazione garantisce un'elevata digeribilità dei nutrienti essenziali.Alimento completo, Carni fresche - Altamente digeribili, Vitamina E - Azione antiossidante, Pollo fresco, Tacchino fresco, 150g",
    "ingredients": "Composizione:, Carni e derivati 45% (di cui carne fresca di pollo 16%, tacchino 16%), Ortaggi (patata), Sostanze minerali",
    "image_url": [],
    "conservation": "Modalità di conservazione, Conserva il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni d'uso: Porzioni giornaliere: peso da 1-4 kg: 105-300gr; peso da 5-10 kg: 350-610gr. Le quantità possono essere modificate a seconda di taglia, età, attività fisica del cane. Servire a temperatura ambiente. Senza coloranti e conservanti aggiunti.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  },
  {
    "barcode": "8001120831705",
    "name": " Cani Adulti Patè Monoproteico agnello 150 g",
    "brand": "AMICI SPECIALI",
    "source": "",
    "description": "Alimento completo e bilanciato con unica fonte proteica animale (agnello) e unica fonte di carboidrati (patata)Alimento completo, Carni fresche - Altamente digeribili, Agnello fresco, Senza cereali, 150g",
    "ingredients": "Composizione:, Carni e derivati 42% (di cui 100% carne fresca di agnello), Ortaggi 4% (di cui 100% patate), Sostanze minerali",
    "image_url": [],
    "conservation": "Modalità di conservazione, Conservare il prodotto in luogo fresco e asciutto, lontano dai raggi solari. Conservare in frigorifero dopo l'apertura ed utilizzare entro 48 ore.",
    "preparation": "Istruzioni d'uso: Porzioni giornaliere: peso da 1-4 kg: 105-295gr; peso da 5-10 kg: 350-590gr. Le quantità possono essere modificate a seconda di taglia, età, attività fisica del cane. Servire a temperatura ambiente. Senza coloranti e conservanti aggiunti.",
    "nutrients": [],
    "allergens": [],
    "category": "Animali"
  }
]
