[
  {
    "barcode": "8001120018434",
    "name": " Carta Igienica Super Morbida 12 pz",
    "brand": "CASA",
    "description": "La Carta igienica Supermorbida Coop è prodotta con una miscela delle migliori fibre di cellulosa vergine e attraverso un processo di lavorazione tecnologicamente molto avanzato, in grado di conferirle elevata morbidezza ed assorbenzaLa Carta igienica Supermorbida Coop ha ottenuto la certificazione FSC perché prodotta con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Carta igienica 2 veli 100% Cellulosa vergine 12 Rotoli Caratteristiche tecniche n. veli 2 n. strappi 168 lunghezza 21 m* cellulosa 100% vergine peso di ciascun rotolo 97 g* * tolleranza +- 5% 12 Rotoli",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120851932",
    "name": " assorbenti lunghi ripiegati con ali Ultra Sottili flusso intenso 12 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Ultra Sottili Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Forma anatomica e flessibile studiata per un comodo adattamento al corpo.Barriere contro le fuoriuscite assicurano massima protezione.Sistema cattura odori.Delicatamente profumato.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: leggero | Assorbenza 2 su 4 | anatomico normale | Assorbenza 2 su 4 | con ali intenso | Assorbenza 3 su 4 | lungo con ali intenso notte | Assorbenza 4 su 4 | extra lungo con ali Assorbenza 3 su 4 Nuovo filtrante cattura flusso Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120018427",
    "name": " Carta Igienica Super Morbida 4 pz",
    "brand": "CASA",
    "description": "La Carta igienica Supermorbida Coop è prodotta con una miscela delle migliori fibre di cellulosa vergine e attraverso un processo di lavorazione tecnologicamente molto avanzato, in grado di conferirle elevata morbidezza ed assorbenzaLa Carta igienica Supermorbida Coop ha ottenuto la certificazione FSC perché prodotta con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Carta igienica 2 veli 100% Cellulosa vergine 4 Rotoli Caratteristiche tecniche n. veli 2 n. strappi 168 lunghezza 21 m* cellulosa 100% vergine peso di ciascun rotolo 97 g* * tolleranza +- 5% 4 Rotoli",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 4 "
  },
  {
    "barcode": "8001120914781",
    "name": " spazzolino profondo",
    "brand": "IO",
    "description": "Lo spazzolino profondo IO Coop, usato correttamente, è un valido strumento per l'igiene orale quotidiana. La testina compatta con setole a triplo arco facilita il raggiungimento dei molari garantendo una maggiore penetrazione tra gli spazi interdentali e una pulizia completa sulla linea gengivale. Il manico ergonomico con impugnatura antiscivolo offre un miglior controllo e un corretto uso dello spazzolino.Facile pulizia dei molari Più efficace negli spazi interdentali Setole medie",
    "image_url": [],
    "preparation": "Consigli per l'uso, Per rimuovere efficacemente la placca spazzola con movimento verticale, in direzione perpendicolare alla gengiva, dalla gengiva verso il dente., I dentisti raccomandano di sostituire lo spazzolino ogni 2 mesi, o comunque non appena le setole perdono il profilo originario.",
    "attributi": ""
  },
  {
    "barcode": "80006657",
    "name": " Deodorante Delicato Vapo 75 ml",
    "brand": "VIVI VERDE",
    "description": "Deodorante delicato vapoRinfresca e controlla gli odori senza sali di alluminio né alcoolDermatologicamente testatoNichel cromo cobalto testedCon estratto di fiori di Ibisco e succo di Aloe Vera provenienti da agricoltura biologica 75ml",
    "image_url": [],
    "preparation": "Non applicare su cute lesa o irritata.",
    "attributi": ""
  },
  {
    "barcode": "8001120810694",
    "name": " Baby Detergente Delicato 300 ml",
    "brand": "CRESCENDO",
    "description": "Il detergente delicato Crescendo Coop è ideale per l'igiene quotidiana del corpo e delle parti intime di neonati e bambini. La sua formula delicata, arricchita con estratti di camomilla e bisabololo, dalle specifiche proprietà lenitive, aiuta a mantenere il naturale equilibrio fisiologico, lasciando la pelle morbida. Delicatamente profumato, il detergente Coop presenta un'ottima tollerabilità cutanea: non contiene parabeni, paraffina, coloranti, fenossietanolo e allergeni da profumo. Dermatologicamente testato.Con estratti di Camomilla Con Bisabololo 300ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120785985",
    "name": " dischetti maxi cotone 100% 50 pz",
    "brand": "IO",
    "description": "I dischetti Io Coop sono morbidi, resistenti ed assorbenti.Sono realizzati con fibre di puro cotone. Il doppio lato li rende ideali per rimuovere il trucco e per una profonda pulizia del viso.Doppio latoIl lato liscio è indicato per liberare la pelle dalle piccole impurità.Il lato decorato è ideale per rimuovere rapidamente il trucco.Per la pulizia del viso 50 Pezzi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 50 "
  },
  {
    "barcode": "8001120843753",
    "name": " Baby Spray isotonico 100 ml",
    "brand": "CRESCENDO",
    "description": "Lo spray isotonico d'acqua di mare è indicato per bambini e adulti. Può essere utilizzato per l'igiene nasale quotidiana e in presenza di allergie.La presenza del nebulizzatore alternativo inserito nell'astuccio consente l'utilizzo anche per l'igiene delle orecchie.Nuova erogazione 360° spray Con 2 nebulizzatori per l'igiene di naso e orecchie 100ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120977397",
    "name": " fazzoletti 15 pz",
    "brand": "COOP",
    "description": "I fazzoletti Coop hanno ottenuto la certificazione FSC perchè prodotti con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Caratteristiche tecniche di ciascun pacchetto n. veli di ciascun fazzoletto 4 n. fazzoletti 9 peso 25,4 g* cellulosa 100% vergine * tolleranza +- 5% 15 Pacchetti",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 15 "
  },
  {
    "barcode": "8001120817990",
    "name": " assorbenti mini ripiegati 20 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per le perdite urinarie e in ogni situazione.Il morbido tessuto non tessuto filtrante favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.Il rivestimento esterno in tessuto non tessuto aiuta la pelle a respirare.La forma anatomica e il ridotto spessore garantiscono vestibilità e protezione in caso di perdite leggere.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm - Tessuto filtrante traspirante ipoallergenico - Massima protezione e comfort Assorbenza 2 su 8 Sistema anti odore",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Prelevare l'assorbente dalla bustina. Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120819246",
    "name": " assorbenti maxi ripiegati 12 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per ogni tipo di perdita e in ogni situazione.Il morbido tessuto filtrante microperforato favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.Il rivestimento esterno in tessuto non tessuto aiuta la pelle a respirare.La forma anatomica e il nucleo superassorbente garantiscono massima sicurezza, vestibilità e protezione in caso di perdite da moderate ad abbondanti.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm Tessuto filtrante traspirante ipoallergenico Massima protezione e comfort Assorbenza 6 su 8 Sistema anti odore",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Prelevare l'assorbente dalla bustina. Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120819277",
    "name": " pannoloni mutandina Taglia Media 80/120 cm 16 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per ogni tipo di perdita e in ogni situazione.Il morbido tessuto filtrante favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.Sulla parte esterna del pannolone è posta una speciale scritta che scompare quando il nucleo è completamente bagnato.Il film protettivo esterno impedisce le fuoriuscite.La forma anatomica garantisce massima sicurezza e protezione in caso di perdite gravi.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm Tessuto filtrante traspirante ipoallergenico Massima protezione e comfort Assorbenza 7 su 8 Sistema anti odore",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Inserire tra le gambe il pannolone, tirandolo verso l'alto. Centrare il pannolone sulla pancia e regolare gli adesivi in base al girovita. Controllare che il davanti e il dietro del pannolone siano allineati. Per cambiare il prodotto usato, staccare le etichette, rimuovere il pannolone sfilandolo e pulire con cura la pelle.",
    "attributi": "N° pezzi: 16 "
  },
  {
    "barcode": "8001120819222",
    "name": " assorbenti normali ripiegati 12 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per ogni tipo di perdita e in ogni situazione.Il morbido tessuto filtrante microperforato favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.Il rivestimento esterno in tessuto non tessuto aiuta la pelle a respirare.La forma anatomica e il ridotto spessore garantiscono massima sicurezza, vestibilità e protezione in caso di perdite da leggere a moderate.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm Tessuto filtrante traspirante ipoallergenico Massima protezione e comfort Assorbenza 3 su 8 Sistema anti odore",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Prelevare l'assorbente dalla bustina. Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120823656",
    "name": " Carta Igienica Maxirotoli 4 pz",
    "brand": "CASA",
    "description": "La Carta igienica Maxirotoli Coop è morbida, resistente e dura a lungo. Ti stupirai di quante poche volte dovrai sostituire un maxirotolo Coop che dura più del doppio di un rotolo normaleLa Carta igienica Maxirotoli Coop ha ottenuto la certificazione FSC perché prodotta con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Carta igienica 2 veli 100% Cellulosa vergine 4 Maxirotoli Caratteristiche tecniche n. veli 2 n. strappi 500 lunghezza 60 m* cellulosa 100% vergine peso di ciascun rotolo 190 g* * tolleranza +- 5% Lunga durata 4 Maxirotoli",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 4 "
  },
  {
    "barcode": "8001120601070",
    "name": " rasoio tri-lama Usa e Getta 4 pz",
    "brand": "IO",
    "description": "- Rasoio a 3 lame per una depilazione accurata- Banda lubrificante con Aloe e Burro di Karité per favorire lo scorrimento del rasoio sulla pelle- Testina snodabile per raggiungere facilmente ogni curva del tuo corpo- Manico Soft Touch anti-scivolo per una presa salda e sicura, anche sotto la docciaTestina snodabile Banda lubrificante Manico anti-scivolo 4x Rasoi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 4 "
  },
  {
    "barcode": "8001120900838",
    "name": " Baby Pannolini 4 Maxi 7-18 Kg 26 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:ancora più morbide ed estendibili, che unite alle nuove linguette riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 26 "
  },
  {
    "barcode": "8001120925886",
    "name": " cera in roll-on gambe e braccia 100 ml",
    "brand": "IO",
    "description": "Cera in roll -on gambe e braccia IO Coop, per una depilazione rapida ed efficace:- Efficace anche sui peli più corti (2-5 mm);- Rimuove i peli alla radice, così che ricresceranno più sottili e morbidi;- Per una pelle liscia a lungo (fino a 4 settimane);- Semplice e rapido da usare;- Cera idrosolubile; i residui si rimuovono con acqua;- Senza base elettrica, 20 secondi in Microonde;- Delicatamente profumata e Dermatologicamente testata.Semplice e rapido da usare Uso in microonde, senza base elettrica Cera idrosolubile: si rimuove con acqua Formula ipoallergenica Per tutti i tipi di pelle, anche quelle sensibili 100ml",
    "image_url": [],
    "preparation": "Prima di usare la cera in roll-on IO Coop, leggere attentamente tutte le precauzioni d'uso e le istruzioni d'uso sulla confezione e sul foglietto illustrativo., 1. Per uso in microonde: Colloca la bottiglia senza tappo al centro del Microonde e attendi il tempo indicato in tabella. Dopo avere riscaldato la cera nel Microonde, attendi 1 minuto prima di estrarre il flacone. Avvita l'applicatore del roll-on, assicurandoti che sia ben saldo., 2. Stendi un sottile ed uniforme strato di cera, nella direzione di crescita dei peli., 3. Posiziona una striscia sullo strato di cera. Strofina ripetutamente nella direzione di crescita dei peli, per un'adesione ottimale., 4. Tieni la pelle ben tesa, afferra la linguetta e tira la striscia con un movimento rapido e deciso nella direzione contraria a quella di crescita dei peli, mantenendo la striscia parallela e vicina alla pelle. La striscia può essere usata più volte nella stessa sessione di depilazione., 5. Dopo la depilazione, i residui di cera possono essere rimossi con acqua calda.",
    "attributi": ""
  },
  {
    "barcode": "8001120925862",
    "name": " strisce depilatorie ascelle e bikini 20 strisce 4 salviette post-epilazione",
    "brand": "IO",
    "description": "Strisce depilatorie ascelle e bikini IO Coop, per una depilazione rapida ed efficace ed una pelle liscia e setosa:- Efficaci anche sui peli più corti (2-5 mm);- Rimuovono i peli alla radice, così che ricresceranno più sottili e morbidi;- Strisce facili da usare;- Delicatamente profumate e Dermatologicamente testate.Efficaci anche sui peli più corti Formula ipoallergenica Adatte a tutti i tipi di pelle, anche quelle sensibili Oli vegetali di avena e girasole",
    "image_url": [],
    "preparation": "Prima di usare le strisce depilatorie IO Coop, leggere attentamente tutte le precauzioni d'uso e le istruzioni d'uso sulla confezione., 1. Scalda le strisce tra le mani, fino a che la cera non si ammorbidisce., 2. Separa con cura le strisce, usando le linguette arrotondate., 3. Applica la striscia nella direzione di crescita dei peli, facendola ben aderire alla pelle. Per le ascelle: i peli tendono a crescere in due direzioni, la parte superiore verso l'alto e la parte inferiore verso il basso, quindi applica la cera in due fasi differenti. Posiziona una mano dietro la testa e stendi il braccio all'indietro per tenere ben tesa la pelle, spingendo il gomito verso l'alto e all'indietro. Applica la striscia e strofina ripetutamente nella direzione di crescita del pelo. Per la zona bikini: piega la gambe verso l'esterno. Applica la striscia e strofina ripetutamente nella direzione di crescita dei peli., 4. Tieni la pelle ben tesa, afferra la linguetta e tira la striscia con un movimento rapido e deciso nella direzione contraria a quella di crescita dei peli, mantenendo la striscia parallela e vicina alla pelle. Ripeti l'operazione se necessario., 5. Dopo la depilazione, utilizza le salviette post-epilazione per rimuovere i residui di cera e per lenire, idratare e ammorbidire la pelle., Per un risultato ottimale:, - Assicurati che la pelle sia perfettamente pulita, asciutta e non irritata, priva di creme, olii o deodoranti prima di procedere con la depilazione;, - Strappa sempre in direzione contraria a quella di crescita dei peli;, - Più rapido è il movimento, più la depilazione è efficace;, - Riutilizza la striscia finchè non perde aderenza.",
    "attributi": ""
  },
  {
    "barcode": "8001120896315",
    "name": " compresse per la pulizia di protesi e apparecchi ortodontici 36 pz",
    "brand": "COOP",
    "description": "Le compresse effervescenti Coop puliscono rapidamente ed in maniera efficace e profonda tutte le protesi dentali e apparecchi ortodontici, garantendo una sensazione di freschezza e pulito.Prova anche la nuova crema adesiva per protesi dentali Coop Pulizia profonda e delicata Efficace contro i cattivi odori Freschezza garantita",
    "image_url": [],
    "preparation": "Modo d'uso, 1 Mettere una compressa in un bicchiere d'acqua tiepida. Immergervi la dentiera o l'apparecchio ortodontico rimovibile in modo che sia completamente coperta., 2 Per una pulizia più profonda è sufficiente un'immersione di 10 minuti. È possibile lasciare la dentiera nella soluzione per tutta la notte., 3 Estrarre la protesi e sciacquarla accuratamente con acqua corrente prima di riutilizzarla.",
    "attributi": "N° pezzi: 36 "
  },
  {
    "barcode": "8001120892331",
    "name": " assorbenti ultra con ali in Cotone Biologico Flusso normale 12 pz",
    "brand": "VIVI VERDE",
    "description": "Gli assorbenti in cotone biologico Vivi Verde Coop hanno un cuore assorbente al 100% in puro cotone biologico. Assicurano un'efficace protezione e il massimo comfort perché studiati per garantire assorbenza e minimizzare il rischio di allergie e irritazioni. Il sacchetto e la bustina degli assorbenti sono in materiale compostabile*, smaltibili con i rifiuti organici.*In conformità alla norma tecnica UNI EN 13432/2002.Filtrante Catturaflusso in puro cotone biologico 100%Cuore assorbente interno in puro cotone biologico 100%Striscia adesiva per assicurare stabilitàFilm protettivo ad elevata traspirabilitàAli adesive per la massima sicurezzaLa linea dell'assorbenza in cotone Viviverde Coop comprende: Salvaslip in cotone biologico ripiegati e stesi per essere sempre protetta e a tuo agio Assorbenti in cotone biologico con ali per flussi normali - Assorbenza 2 su 3 Assorbenti in cotone biologico con ali per flussi intensi - Assorbenza 3 su 3 - Filtrante catturaflusso - Dermatologicamente testati Assorbenza 2 su 3 12 Con ali",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120902511",
    "name": " assorbenti ultra mini ripiegati 28 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione discreta, per le perdite urinarie e in ogni situazione.Il morbido tessuto non tessuto filtrante favorisce il rapido assorbimento dei liquidi, aiuta a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti. Lo speciale filtrante assorbe l'umidità e ne impedisce il ritorno in superficie. La struttura interna composta da un nucleo superassorbente, conferisce al prodotto elevata capacità di assorbimento e inibisce la formazione di odori. Il rivestimento esterno traspirante aiuta la pelle a respirare. La forma anatomica e il ridotto spessore garantiscono massima sicurezza, vestibilità e protezione in caso di perdite leggere.Coop ti offre una linea completa di assorbenti per incontinenza leggera: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati Tessuto filtrante traspirante ipoallergenico Massima protezione e comfort Assorbenza 1 su 8 Sistema anti odore",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Prelevare l'assorbente dalla bustina. Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 28 "
  },
  {
    "barcode": "8001120902498",
    "name": " assorbenti ripiegati con ali Maxi flusso intenso 14 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato come il cotone, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Canaline studiate per convogliare il flusso nel cuore dell'assorbente evitando fuoriuscite.Forma anatomica studiata per un comodo adattamento al corpo.Spessore più alto per garantire massima protezione.Sistema cattura odori.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: Maxi | Assorbenza 3 su 4 | ripiegati con ali Maxi notte | Assorbenza 4 su 4 | stesi lunghi anatomici Assorbenza 3 su 4 Filtrante cattura flusso Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 14 "
  },
  {
    "barcode": "8001120902481",
    "name": " salvaslip stesi ultra sottili 32 pz",
    "brand": "COOP",
    "description": "Il Salvaslip Ultra Sottile Coop assicura un elevato comfort e un'efficace protezione quotidiana.Tessuto traspirante, soffice e delicato come il cotone, lascia respirare la pelle riducendo il rischio di irritazioni.Ultra Sottile e flessibile per un comfort ottimale.Sistema cattura odori. Delicatamente profumato.Una linea completa per soddisfare ogni esigenza: Salvaslip Sottili Protezione sicura tutti i giorni. Salvaslip Ultra Sottili Protezione ultra discreta e sicura tutti i giorni. Salvaslip Maxi Protezione ideale per gli ultimi giorni del ciclo e per le piccole perdite. Salvaslip Maxi Long Protezione sicura per tutti i tipi di perdite. Salvaslip Normale e Tanga Protezione morbida e flessibile che si adatta alla tua biancheria intima. Forma anatomica e flessibile Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 32 "
  },
  {
    "barcode": "8001120892348",
    "name": " assorbenti ultra con ali in Cotone Biologico Flusso intenso 10 pz",
    "brand": "VIVI VERDE",
    "description": "Gli assorbenti in cotone biologico Vivi Verde Coop hanno un cuore assorbente al 100% in puro cotone biologico. Assicurano un'efficace protezione e il massimo comfort perché studiati per garantire assorbenza e minimizzare il rischio di allergie e irritazioni. Il sacchetto e la bustina degli assorbenti sono in materiale compostabile*, smaltibili con i rifiuti organici.*In conformità alla norma tecnica UNI EN 13432/2002Filtrante Catturaflusso in puro cotone biologico 100%Cuore assorbente interno in puro cotone biologico 100%Striscia adesiva per assicurare stabilitàFilm protettivo ad elevata traspirabilitàAli adesive per la massima sicurezzaLa linea dell'assorbenza in cotone Viviverde Coop comprende: Salvaslip in cotone biologico ripiegati e stesi per essere sempre protetta e a tuo agio Assorbenti in cotone biologico con ali per flussi normali - Assorbenza 2 su 3 Assorbenti in cotone biologico con ali per flussi intensi - Assorbenza 3 su 3 - Filtrante catturaflusso - Dermatologicamente testati Assorbenza 3 su 3 10 Con ali",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 10 "
  },
  {
    "barcode": "8001120834164",
    "name": " Uomo gel doccia shampoo energizzante 250 ml",
    "brand": "IO",
    "description": "Il gel doccia shampoo energizzante Io Coop, grazie all'estratto di guaranà e al mentolo, dalle virtù tonificanti e rinfrescanti, dona una sensazione di intensa vitalità ed energia.Dermatologicamente testato.Mentolo & estratto di guaranà Intensa vitalità ed energia 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120834133",
    "name": " sapone liquido purificante 1000 ml",
    "brand": "IO",
    "description": "sapone liquido purificanteIl sapone liquido purificante Io Coop, grazie all'azione combinata delle proprietà dell'estratto di tè verde e del tea tree oil purifica le tue mani lasciando una piacevole sensazione di freschezza.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Dermatologicamente testato.70% in meno di plastica Estratto di tè verde e tea tree oil Fresca igiene quotidiana 1000ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120925855",
    "name": " strisce depilatorie viso 20 strisce 4 salviette post-epilazione",
    "brand": "IO",
    "description": "Strisce depilatorie viso IO Coop, per una depilazione rapida ed efficace ed una pelle liscia e setosa:- Efficaci anche sui peli più corti (2-5 mm);- Rimuovono i peli alla radice, così che ricresceranno più sottili e morbidi;- Strisce facili da usare;- Delicatamente profumate e Dermatologicamente testate.Efficaci anche sui peli più corti Formula ipoallergenica Adatte a tutti i tipi di pelle, anche quelle sensibili Oli vegetali di avena e girasole",
    "image_url": [],
    "preparation": "Prima di usare le strisce depilatorie IO Coop, leggere attentamente tutte le precauzioni d'uso e le istruzioni d'uso sulla confezione., 1. Scalda le strisce tra le mani, fino a che la cera non si ammorbidisce., 2. Separa con cura le strisce, usando le linguette arrotondate., 3. Applica la striscia nella direzione di crescita dei peli, facendola ben aderire alla pelle., 4. Tieni la pelle ben tesa, afferra la linguetta e tira la striscia con un movimento rapido e deciso nella direzione contraria a quella di crescita dei peli, mantenendo la striscia parallela e vicina alla pelle. Ripeti l'operazione se necessario. Per ottenere un risultato ancora più soddisfacente nella zona del labbro superiore, oltre ad applicare la striscia nella direzione di crescita dei peli, puoi applicare un'altra striscia in direzione contraria a quella di crescita e poi tirala in direzione opposta., 5. Dopo la depilazione, utilizza le salviette post-epilazione per rimuovere i residui di cera e per lenire, idratare e ammorbidire la pelle., Per un risultato ottimale:, - Assicurati che la pelle sia perfettamente pulita, asciutta e non irritata, priva di creme, olii o deodoranti prima di procedere con la depilazione;, - Strappa sempre in direzione contraria a quella di crescita dei peli;, - Più rapido è il movimento, più la depilazione è efficace;, - Riutilizza la striscia finchè non perde aderenza.",
    "attributi": ""
  },
  {
    "barcode": "8001120834102",
    "name": " sapone liquido idratante 500 ml",
    "brand": "IO",
    "description": "sapone liquido idratanteIl sapone liquido idratante Io Coop, grazie alla glicerina naturale, idrata la tua pelle e deterge delicatamente le tue mani lasciando il piacevole profumo avvolgente del patchouli e degli oli essenziali di cedro. Dermatologicamente testato. Puoi usare la ricarica sapone liquido idratante Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti.  Glicerina naturale e oli essenziali di cedro e pachouli Pelle profumata e morbida 500ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120833709",
    "name": " Ricarica Gel Doccia Delicato 500 ml",
    "brand": "VIVI VERDE",
    "description": "Lascia la pelle fresca e idratataLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente.Formule con ingredienti naturali e di derivazione naturale. > Con ingredienti da agricoltura biologica. > Fragranze naturali. > Formule dermatologicamente testate. > Materiali di confezionamento riciclabili.È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale.Per ulteriori informazioni www.natrue.orgUsando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Con estratto di Mela, estratto di Ibisco e succo di Aloe Vera provenienti da agricoltura biologica Lascia la pelle fresca e idratata Senza oli minerali - Siliconi - Coloranti e profumi sintetici - PEG - Polimeri sintetici - Come previsto dal disciplinare NaTrue 500ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120833662",
    "name": " Gel Doccia Delicato 250 ml",
    "brand": "VIVI VERDE",
    "description": "Lascia la pelle fresca e idratataLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale e in armonia con l'ambiente.Formule con ingredienti naturali e di derivazione naturale. > Efficaci ingredienti da agricoltura biologica. > Fragranze naturali.> Formule dermatologicamente testate.> Materiali di confezionamento riciclabili e a basso impatto ambientale.È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale e biologica.Per ulteriori informazioni www.natrue.orgCon estratto di Mela, estratto di Ibisco e succo di Aloe Vera provenienti da agricoltura biologica Lascia la pelle fresca e idratata Senza oli minerali - Siliconi - Coloranti aggiunti - PEG - Polimeri sintetici 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120833686",
    "name": " Balsamo Riparatore 200 ml",
    "brand": "VIVI VERDE",
    "description": "La linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale e in armonia con l'ambiente.Formule con ingredienti naturali e di derivazione naturale.> Con ingredienti da agricoltura biologica. > Fragranze naturali. > Formule dermatologicamente testate. > Materiali di confezionamento riciclabili.È certificata Natrue, rigoroso standard internazionale per la cosmesi naturale.Per ulteriori informazioni www.natrue.orgCon estratto di Mandorle, estratto di semi di Lino e burro di Karitè provenienti da agricoltura biologica Nutra e ripara i capelli Senza oli minerali - Siliconi - Coloranti e profumi sintetici - PEG - Polimeri sintetici - Come previsto dal disciplinare NaTrue 200ml",
    "image_url": [],
    "preparation": "Lasciate riposare questo balsamo da 3 a 5 minuti sui capelli umidi, poi risciacquate abbondantemente.",
    "attributi": ""
  },
  {
    "barcode": "8001120833679",
    "name": " Shampoo Nutriente capelli secchi 250 ml",
    "brand": "VIVI VERDE",
    "description": "La linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale e in armonia con l'ambiente.Formule con ingredienti naturali e di derivazione naturale. > Con ingredienti da agricoltura biologica. > Fragranze naturali. > Formule dermatologicamente testate. > Materiali di confezionamento riciclabili.È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale.Per ulteriori informazioni www.natrue.orgCon estratto di semi di Lino, estratto di Mandorle ed estratto di Mela provenienti da agricoltura biologica Nutre e rende morbidi i capelli Senza oli minerali - Siliconi - Coloranti e profumi sintetici - PEG - Polimeri sintetici - Come previsto dal disciplinare Natrue 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120833693",
    "name": " Ricarica Sapone Liquido Delicato 500 ml",
    "brand": "VIVI VERDE",
    "description": "Lascia la pelle morbida e vellutataLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale e in armonia con l'ambiente.Formule con ingredienti naturali e di derivazione naturale. > Con ingredienti da agricoltura biologica. > Fragranze naturali. > Formule dermatologicamente testate. > Materiali di confezionamento riciclabili.È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale.Per ulteriori informazioni www.natrue.orgUsando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Con estratto di Mandarino Verde, succo di Aloe Vera ed estratto di Melissa provenienti da agricoltura biologica Lascia la pelle morbida e vellutata Senza oli minerali - Siliconi - Coloranti e profumi sintetici - PEG - Polimeri sintetici - Come previsto dal disciplinare NaTrue 500ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120833655",
    "name": " Sapone Liquido Delicato 250 ml",
    "brand": "VIVI VERDE",
    "description": "Lascia la pelle morbida e vellutataLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale e in armonia con l'ambiente.Formule con ingredienti naturali e di derivazione naturale. > Efficaci ingredienti da agricoltura biologica. > Fragranze naturali.> Formule dermatologicamente testate.> Materiali di confezionamento riciclabili e a basso impatto ambientale.È certificata Natrue, rigoroso standard internazionale per la cosmesi naturale e biologica.Per ulteriori informazioni www.natrue.orgCon estratto di Mandarino Verde, succo di Aloe Vera ed estratto di Melissa provenienti da agricoltura biologica Lascia la pelle morbida e vellutata Senza oli minerali - Siliconi - Coloranti aggiunti - PEG - Polimeri sintetici 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120925879",
    "name": " strisce depilatorie gambe e braccia 30 strisce 4 salviette post-epilazione",
    "brand": "IO",
    "description": "Strisce depilatorie gambe e braccia IO Coop, per una depilazione rapida ed efficace ed una pelle liscia e setosa:- Efficaci anche sui peli più corti (2-5 mm);- Rimuovono i peli alla radice, così che ricresceranno più sottili e morbidi;- Strisce facili da usare;- Delicatamente profumate e Dermatologicamente testate.Efficaci anche sui peli più corti Formula ipoallergenica Adatte a tutti i tipi di pelle, anche quelle sensibili Oli vegetali di avena e girasole",
    "image_url": [],
    "preparation": "Prima di usare le strisce depilatorie IO Coop, leggere attentamente tutte le precauzioni d'uso e le istruzioni d'uso sulla confezione., 1. Scalda le strisce tra le mani, fino a che la cera non si ammorbidisce., 2. Separa con cura le strisce, usando le linguette arrotondate., 3. Applica la striscia nella direzione di crescita dei peli, facendola ben aderire alla pelle., 4. Tieni la pelle ben tesa, afferra la linguetta e tira la striscia con un movimento rapido e deciso nella direzione contraria a quella di crescita dei peli, mantenendo la striscia parallela e vicina alla pelle. Ripeti l'operazione se necessario., 5. Dopo la depilazione, utilizza le salviette post-epilazione per rimuovere i residui di cera e per lenire, idratare e ammorbidire la pelle., Per un risultato ottimale:, - Assicurati che la pelle sia perfettamente pulita, asciutta e non irritata, priva di creme, olii o deodoranti prima di procedere con la depilazione;, - Strappa sempre in direzione contraria a quella di crescita dei peli;, - Più rapido è il movimento, più la depilazione è efficace;, - Riutilizza la striscia finchè non perde aderenza.",
    "attributi": ""
  },
  {
    "barcode": "8001120833648",
    "name": " Shampoo Delicato 250 ml",
    "brand": "VIVI VERDE",
    "description": "Dona morbidezza e lucentezzaLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale e in armonia con l'ambiente.Formule con ingredienti naturali e di derivazione naturale. > Con ingredienti da agricoltura biologica. > Fragranze naturali. > Formule dermatologicamente testate. > Materiali di confezionamento riciclabili.È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale.Per ulteriori informazioni www.natrue.orgCon estratto di Mela, estratto di Olivo e succo di Aloe Vera provenienti da agricoltura biologica Dona morbidezza e lucentezza Senza oli minerali - Siliconi - Coloranti e profumi sintetici - PEG - Polimeri sintetici - Come previsto dal disciplinare NaTrue 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120840660",
    "name": " fazzoletti 24 pz",
    "brand": "COOP",
    "description": "Ogni pacchetto della nuova confezione di fazzoletti 4 veli Coop ti offre lo stesso numero di fazzoletti in meno spazio: grazie alla diversa piegatura potrai coniugare la qualità di sempre con la praticità del nuovo formato.Caratteristiche tecniche di ciascun pacchetto n. veli di ciascun fazzoletto 4 n. fazzoletti 9 peso 25,0 g* cellulosa 100% vergine * tolleranza +- 5% 24 Pacchetti compatti Stessi fazzoletti in meno spazio",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 24 "
  },
  {
    "barcode": "8001120823649",
    "name": " Carta Igienica Maxirotoli 8 pz",
    "brand": "CASA",
    "description": "La carta igienica maxirotoli Coop è morbida, resistente e dura a lungo. Ti stupirai di quante poche volte dovrai sostituire un maxirotolo Coop che dura più del doppio di un rotolo normaleLa Carta igienica Maxirotoli Coop ha ottenuto la certificazione FSC perché prodotta con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Carta igienica 2 veli 100% Cellulosa vergine 8 maxirotoli Caratteristiche tecniche n. veli 2 n. strappi 500 lunghezza 60 m* cellulosa 100% vergine peso di ciascun rotolo 190 g* * tolleranza +- 5% Lunga durata 8 Maxirotoli",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 8 "
  },
  {
    "barcode": "8001120886385",
    "name": " assorbenti rettangolari stesi 26 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione discreta, per ogni tipo di perdita e in ogni situazione.Il tessuto traspirante ipoallergenico lascia respirare la pelle riducendo il rischio di irritazioni.Il morbido tessuto filtrante favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.Il film protettivo esterno impedisce le fuoriuscite.Massima sicurezza e protezione in caso di perdite abbondanti o post parto.Coop ti offre una linea completa di assorbenti per incontinenza leggera moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm Nuovo cuore assorbente ancora più performante Tessuto filtrante traspirante ipoallergenico Massima protezione e comfort Sistema anti odore Assorbenza 6 su 8",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Applicare l'assorbente facendolo aderire alla mutanda elastica e tirare entrambi verso l'alto. Centrare l'assorbente e controllare che il davanti e il dietro del prodotto siano allineati. Per cambiare il prodotto usato, abbassare la mutanda, rimuovere l'assorbente e pulire con cura la pelle.",
    "attributi": "N° pezzi: 26 "
  },
  {
    "barcode": "8001120834041",
    "name": " bagnocrema pelli delicate 1000 ml",
    "brand": "IO",
    "description": "Il bagnocrema pelli delicate Io Coop, arricchito con olio di mandorla ed estratto di fiori di loto, deterge la pelle lasciandola idratata, vellutata e liscia.Adatto anche alle pelli più delicate.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Dermatologicamente testato.70% in meno di plastica Olio di mandorla ed estratto di fiori di loto Vellutante e addolcente 1000ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120930743",
    "name": " mutandine discrete Taglia Media 80/120 cm 8 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione discreta, per ogni tipo di perdita e in ogni situazione.Il rivestimento esterno in tessuto non tessuto, aiuta la pelle a respirareIl morbido tessuto filtrante favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori donando una piacevole sensazione di freschezzaLe barriere laterali garantiscono una maggiore protezione impedendo le fuoriusciteLa forma anatomica e la morbida fascia elastica in vita garantiscono massima protezione e comfort.Indicata in presenza di perdite da moderate ad abbondanti, questo prodotto coniuga la sicurezza di un assorbente alla praticità e vestibilità di una mutandina.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm - Nuovo cuore assorbente ancora più performante - Nuove barriere laterali extra contenitive - Tessuto filtrante traspirante ipoallergenico - Massima protezione e comfort Sistema anti odore Assorbenza 6 su 8",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Si indossa come un normale slip. Per rimuoverlo, sfilarlo o strappare lungo le cuciture laterali.",
    "attributi": "N° pezzi: 8 "
  },
  {
    "barcode": "8001120900890",
    "name": " Baby Mutandine 4 Maxi 8-15 Kg 21 pz",
    "brand": "CRESCENDO",
    "description": "1 - fascette elastiche:grazie alla loro morbidezza ed elasticità, rendono le mutandine facili da indossare e togliere, aiutando il tuo bambino a diventare più autonomo.2 - extra soffice e traspirante:tessuti selezionati e morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 - vestibilità di una mutandina:si usa come una mutandina ma assorbe come un pannolino, educando il tuo bambino al passaggio al vasino.4 - flessibile:permette al tuo bambino di muoversi liberamente, camminare, giocare ed esplorare il mondo.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Super avvolgenti Morbide e traspiranti",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 21 "
  },
  {
    "barcode": "8001120900883",
    "name": " Baby Pannolini 6 Extra Large 15-30 Kg 19 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:ancora più morbide ed estendibili, che unite alle nuove linguette riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 19 "
  },
  {
    "barcode": "8001120894458",
    "name": " Latte Idratante Lenitivo Dopo Sole 200 ml",
    "brand": "COOP",
    "description": "Ideale per tutti i tipi di pelle, dona sollievo e benessere alla pelle accaldata dal sole. La formula con Vitamina E e Aloe Vera idrata ed ammorbidisce la pelle, prolungando l'effetto abbronzatura.La texture leggera favorisce il rapido assorbimento, la formula cremosa mantiene la pelle morbida ed idratata.Con Aloe Vera e Vitamina E Testato sotto controllo dermatologico 200ml",
    "image_url": [],
    "preparation": "Consigli per un'abbronzatura duratura, Applicare generosamente il latte doposole in modo uniforme sul corpo., Adatto anche per il viso., Evitare la zona contorno occhi.",
    "attributi": ""
  },
  {
    "barcode": "8001120900876",
    "name": " Baby Pannolini 5+ Junior Plus 13-27 Kg 23 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:ancora più morbide ed estendibili, che unite alle nuove linguette riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 23 "
  },
  {
    "barcode": "8001120932358",
    "name": " Baby Pannolini 3 Midi 4-9 Kg 2 x 58 pz",
    "brand": "CRESCENDO",
    "description": "Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali. Si tratta di foreste nordamericane, ripiantate dopo ogni taglio. Non sono foreste tropicali o primarie.Pannolini 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz Mutandine Per educare al passaggio al vasino 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz 2 x 58 =116 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Per giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 2 "
  },
  {
    "barcode": "8001120894403",
    "name": " Latte Solare Idratazione Intensa 10 protezione Bassa 200 ml",
    "brand": "COOP",
    "description": "Adatto per pelli normali o già abbronzateIl sistema di filtri UVA/UVB garantisce una protezione efficace e un'abbronzatura intensa ed uniforme.Senza parabeni.Resistente all'acqua Con Burro di Karité e Vitamina E Sistema protettivo UVA | UVB Testato sotto controllo dermatologico 200ml",
    "image_url": [],
    "preparation": "Consigli per un'abbronzatura protetta, - applicare abbondantemente il latte solare prima di esporsi al sole, - rinnovare frequentemente l'applicazione, - riapplicare la protezione dopo il bagno, - non esporre i neonati e i bambini piccoli alla luce diretta del sole, - evitare l'esposizione prolungata al sole in particolare nelle ore centrali della giornata (dalle 12 alle 16)., Evitare il contatto con gli indumenti.",
    "attributi": ""
  },
  {
    "barcode": "8001120932334",
    "name": " Baby Pannolini 4 Maxi 7-18 Kg 2 x 52 pz",
    "brand": "CRESCENDO",
    "description": "Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali. Si tratta di foreste nordamericane, ripiantate dopo ogni taglio. Non sono foreste tropicali o primarie.Pannolini 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz Mutandine Per educare al passaggio al vasino 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz 2 x 52 =104 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Per giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 2 "
  },
  {
    "barcode": "8001120900869",
    "name": " Baby Pannolini 5 Junior 11-25 Kg 46 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:ancora più morbide ed estendibili, che unite alle nuove linguette riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali. Si tratta di foreste nordamericane, ripiantate dopo ogni taglio. Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 46 "
  },
  {
    "barcode": "8001120900906",
    "name": " Baby Mutandine 5 Junior 12-18 Kg 19 pz",
    "brand": "CRESCENDO",
    "description": "1 fascette elastiche:grazie alla loro morbidezza ed elasticità, rendono le mutandine facili da indossare e togliere, aiutando il tuo bambino a diventare più autonomo.2 extra soffice e traspirante:tessuti selezionati e morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 vestibilità di una mutandina:si usa come una mutandina ma assorbe come un pannolino, educando il tuo bambino al passaggio al vasino.4 flessibile:permette al tuo bambino di muoversi liberamente, camminare, giocare ed esplorare il mondo.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Super avvolgenti Morbide e traspiranti",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 19 "
  },
  {
    "barcode": "8001120900852",
    "name": " Baby Pannolini 5 Junior 11-25 Kg 23 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:ancora più morbide ed estendibili, che unite alle nuove linguette riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 23 "
  },
  {
    "barcode": "8001120900845",
    "name": " Baby Pannolini 4 Maxi 7-18 Kg 52 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:ancora più morbide ed estendibili, che unite alle nuove linguette riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali. Si tratta di foreste nordamericane, ripiantate dopo ogni taglio. Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 52 "
  },
  {
    "barcode": "8001120900821",
    "name": " Baby Pannolini 3 Midi 4-9 Kg 58 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:ancora più morbide ed estendibili, che unite alle nuove linguette riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali. Si tratta di foreste nordamericane, ripiantate dopo ogni taglio. Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 58 "
  },
  {
    "barcode": "8001120900814",
    "name": " Baby Pannolini 3 Midi 4-9 Kg 29 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:ancora più morbide ed estendibili, che unite alle nuove linguette riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 29 "
  },
  {
    "barcode": "8001120900807",
    "name": " Baby Pannolini 2 Mini 3-6 Kg 28 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elasticheancora più morbide ed estendibili, che unite alle nuove linguette sovrapponibili e riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.5 indicatore di bagnato:la linea gialla diventa blu per segnalarti la necessità di cambio.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Extra soffice Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 28 "
  },
  {
    "barcode": "8001120896308",
    "name": " adesivo per dentiere tenuta sicura 40 g",
    "brand": "COOP",
    "description": "La Crema adesiva Coop con la sua formulazione innovativa assicura la tenuta della protesi dentale e, inoltre, grazie alle proprietà lenitive e rinfrescanti degli estratti naturali, protegge le gengive nei punti di pressione della protesi. Diminuisce il rischio di irritazioni e limita le fastidiose infiltrazioni di cibo tra protesi e gengive. Per migliorare le prestazioni si raccomanda una pulizia quotidiana usando compresse effervescenti. Con estratto di Aloe, Liquirizia e Camomilla.Prova anche le nuove Compresse per la pulizia delle protesi dentali Coop Riduce le irritazioni Rinfrescante e Lenitivo Con estratto di Aloe, Liquirizia, Camomilla 40g",
    "image_url": [],
    "preparation": "Modo d'uso, 1 Pulire e asciugare accuratamente la protesi., 2 Applicare la crema nei punti indicati, mantenendosi lontano dai bordi., 3 Applicare la protesi tenendola premuta in posizione per qualche istante. Attendere qualche minuto prima di mangiare e bere. Applicare la pasta una o due volte al giorno. L'efficacia e la durata della forza adesiva possono variare a seconda delle caratteristiche fisiche personali (salivazione, anatomia della bocca, stato generale di salute, età)., Precauzioni di utilizzo: Il dispositivo va conservato a temperatura ambiente. Richiudere accuratamente il tappo dopo ciascun utilizzo per preservarne l'efficacia e le condizioni di utilizzo.",
    "attributi": ""
  },
  {
    "barcode": "8001120900791",
    "name": " Baby Pannolini 1 Primi Giorni 2-5 Kg 28 pz",
    "brand": "CRESCENDO",
    "description": "1 chiusure elastiche:morbide ed estendibili, che unite alle nuove linguette sovrapponibili e riposizionabili, avvolgono delicatamente il tuo bambino.2 extra soffice e traspirante:morbido velino esterno micro areato per far respirare la pelle del tuo bambino, aiutando a prevenire irritazioni e arrossamenti.3 effetto asciutto:speciale sistema filtrante a tre strati che permette un rapido assorbimento e trattiene il bagnato mantenendo asciutto il tuo bambino.4 flessibile:per offrire perfetta vestibilità e limitare le fuoriuscite.5 indicatore di bagnato:la linea gialla diventa blu per segnalarti la necessità di cambio.6 taglio anatomico per l'ombelico:pannolino studiato e disegnato con fascia in vita sagomata per meglio adattarsi all'area ombelicale.Dermatologicamente testato da laboratori di qualità certificati.Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali.Si tratta di foreste nordamericane, ripiantate dopo ogni taglio.Non sono foreste tropicali o primarie.primi mesi 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz primi anni 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz mutandine 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Extra soffice Giorno e notte",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 28 "
  },
  {
    "barcode": "8001120932341",
    "name": " Baby Pannolini 5 Junior 11-25 Kg 2 x 46 pz",
    "brand": "CRESCENDO",
    "description": "Questi pannolini sono realizzati con cellulosa certificata 100% PEFC (PEFC/07-32-261), cioè proveniente da foreste gestite secondo rigorosi parametri ambientali e sociali. Si tratta di foreste nordamericane, ripiantate dopo ogni taglio. Non sono foreste tropicali o primarie.Pannolini 1 Primi giorni 2-5 Kg 28 pz 2 Mini 3-6 Kg 28 pz 3 Midi 4-9 Kg 29 pz 4 Maxi 7-18 Kg 26 pz 5 Junior 11-25 Kg 23 pz 5+ Junior plus 13-27 Kg 23 pz 6 Extra large 15-30 Kg 19 pz Mutandine Per educare al passaggio al vasino 4 Maxi 8-15 Kg 21 pz 5 Junior 12-18 Kg 19 pz Effetto asciutto Flessibile Stop fuoriuscite Sottile Per giorno e notte 2 x 46 =92 pz",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 2 "
  },
  {
    "barcode": "8001120840813",
    "name": " spazzolino + dentifricio kit viaggio setole medie",
    "brand": "IO",
    "description": "Il Kit da Viaggio Coop è ideale per una corretta igiene orale anche fuori casa. La struttura scomponibile dello spazzolino è studiata per assicurare compattezza e protezione delle setole, garantendo l'ergonomicità di uno spazzolino tradizionale.Il dentifricio protezione completa IO Coop, con zinco citrato e sodio monofluorofosfato, svolge un'efficace azione antibatterica e contrasta la formazione della placca, proteggendo lo smalto dei denti. La sua efficacia è dimostrata da test clinici.Igiene, protezione e freschezza sempre con te",
    "image_url": [],
    "preparation": "Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno., Contiene Sodio Monofluorofosfato (1450ppm F)., Può essere usato solo da persone adulte., I dentisti raccomandano di sostituire lo spazzolino ogni 2 mesi, o comunque non appena le setole perdono il profilo originario.",
    "attributi": ""
  },
  {
    "barcode": "8001120851987",
    "name": " assorbenti extra lunghi ripiegati con ali Ultra Sottili flusso intenso notte 20 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Ultra Sottili Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Forma anatomica e flessibile studiata per un comodo adattamento al corpo.Barriere contro le fuoriuscite assicurano massima protezione.Sistema cattura odori.Delicatamente profumato.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: leggero | Assorbenza 2 su 4 | anatomico normale | Assorbenza 2 su 4 | con ali intenso | Assorbenza 3 su 4 | lungo con ali intenso notte | Assorbenza 4 su 4 | extra lungo con ali Assorbenza 4 su 4 Nuovo filtrante cattura flusso Tessuto ipoallergenico Pacco doppio - 10x2 pezzi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120851949",
    "name": " assorbenti extra lunghi ripiegati con ali Ultra Sottili flusso intenso notte 10 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Ultra Sottili Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Forma anatomica e flessibile studiata per un comodo adattamento al corpo.Barriere contro le fuoriuscite assicurano massima protezione.Sistema cattura odori.Delicatamente profumato.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: leggero | Assorbenza 2 su 4 | anatomico normale | Assorbenza 2 su 4 | con ali intenso | Assorbenza 3 su 4 | lungo con ali intenso notte | Assorbenza 4 su 4 | extra lungo con ali Assorbenza 4 su 4 Nuovo filtrante cattura flusso Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 10 "
  },
  {
    "barcode": "8001120006547",
    "name": " salvaslip stesi sottili 20 pz",
    "brand": "COOP",
    "description": "Il Salvaslip Coop assicura un elevato comfort e un'efficace protezione quotidiana.Tessuto traspirante, soffice e delicato come il cotone, lascia respirare la pelle riducendo il rischio di irritazioni.Una linea completa per soddisfare ogni esigenza: Salvaslip Sottili Protezione sicura tutti i giorni. Salvaslip Ultra Sottili Protezione ultra discreta e sicura tutti i giorni. Salvaslip Maxi Protezione ideale per gli ultimi giorni del ciclo e per le piccole perdite. Salvaslip Maxi Long Protezione sicura per tutti i tipi di perdite. Salvaslip Normale e Tanga Protezione morbida e flessibile che si adatta alla tua biancheria intima. Protezione morbida e flessibile Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120851925",
    "name": " assorbenti ripiegati con ali Ultra Sottili flusso normale 14 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Ultra Sottili Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Forma anatomica e flessibile studiata per un comodo adattamento al corpo.Barriere contro le fuoriuscite assicurano massima protezione.Sistema cattura odori.Delicatamente profumato.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: leggero | Assorbenza 2 su 4 | anatomico normale | Assorbenza 2 su 4 | con ali intenso | Assorbenza 3 su 4 | lungo con ali intenso notte | Assorbenza 4 su 4 | extra lungo con ali Assorbenza 2 su 4 Nuovo filtrante cattura flusso Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 14 "
  },
  {
    "barcode": "8001120851871",
    "name": " assorbenti anatomici ripiegati Ultra Sottili flusso leggero 16 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Ultra Sottili Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Forma anatomica e flessibile studiata per un comodo adattamento al corpo.Barriere contro le fuoriuscite assicurano massima protezione.Sistema cattura odori.Delicatamente profumato.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: leggero | Assorbenza 2 su 4 | anatomico normale | Assorbenza 2 su 4 | con ali intenso | Assorbenza 3 su 4 | lungo con ali intenso notte | Assorbenza 4 su 4 | extra lungo con ali Assorbenza 2 su 4 Nuovo filtrante cattura flusso Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 16 "
  },
  {
    "barcode": "8001120840646",
    "name": " fazzoletti 30 pz",
    "brand": "COOP",
    "description": "I fazzoletti Coop hanno ottenuto la certificazione FSC perchè prodotti con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Caratteristiche tecniche di ciascun pacchetto n. veli di ciascun fazzoletto 4 n. fazzoletti 9 peso 25,4 g* cellulosa 100% vergine * tolleranza +- 5% 30 Pacchetti",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 30 "
  },
  {
    "barcode": "8001120797759",
    "name": " fazzoletti 3 veli 80 pz",
    "brand": "COOP",
    "description": "Composizione: 100% cellulosa vergine Il pack è disponibile in diverse grafiche 80 Pezzi 3 Veli",
    "image_url": [],
    "preparation": "Consigli d'uso, Dopo l'uso consigliamo di non gettare il prodotto nel WC",
    "attributi": "N° pezzi: 80 "
  },
  {
    "barcode": "8001120840615",
    "name": " Bastoncini Cotonati Biodegradabili 300 pz",
    "brand": "COOP",
    "description": "I bastoncini monouso e biodegradabili Coop sono realizzati in 100% cotone per offrire la massima igiene.300 Bastoncini 100% Cotone",
    "image_url": [],
    "preparation": "Si consiglia di utilizzare i bastoncini solo per la pulizia del padiglione e dell'orifizio auricolare esterno. Non lasciare alla portata dei bambini. Non buttare nel wc., Modalità di apertura della scatola: tagliare e sollevare.",
    "attributi": "N° pezzi: 300 "
  },
  {
    "barcode": "80006879",
    "name": " testine intercambiabili 2 pz",
    "brand": "IO",
    "description": "Utilizzando lo spazzolino intercambiabile Io Coop contribuisci a salvaguardare l'ambiente: ogni volta che cambi la testina riduci il volume dei suoi rifiuti dell'80%.",
    "image_url": [],
    "preparation": "Per cambiare testina:, Togli la testina usata esercitando pressione con il pollice sul dorso dello spazzolino., Inserisci il ricambio premendo sui bordi esterni della testina.",
    "attributi": ""
  },
  {
    "barcode": "8001120852014",
    "name": " salvaslip stesi maxi 28 pz",
    "brand": "COOP",
    "description": "Il Salvaslip Maxi Coop assicura un elevato comfort e una straordinaria protezione quotidiana perché è più lungo e più largo di un salvaslip normale.Tessuto traspirante, soffice e delicato come il cotone, lascia respirare la pelle riducendo il rischio di irritazioni.Speciale filtrante che assorbe l'umidità e ne impedisce il ritorno in superficie.Sistema cattura odori.Una linea completa per soddisfare ogni esigenza: Salvaslip Sottili Protezione sicura tutti i giorni. Salvaslip Ultra Sottili Protezione ultra discreta e sicura tutti i giorni. Salvaslip Maxi Protezione ideale per gli ultimi giorni del ciclo e per le piccole perdite. Salvaslip Maxi Long Protezione sicura per tutti i tipi di perdite. Salvaslip Normale e Tanga Protezione morbida e flessibile che si adatta alla tua biancheria intima. Protezione morbida e flessibile Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 28 "
  },
  {
    "barcode": "8001120819260",
    "name": " mutandina anatomica 80-120cm 8 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per ogni tipo di perdita e in ogni situazione.Il rivestimento esterno in tessuto non tessuto aiuta la pelle a respirare.Il morbido tessuto filtrante favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori donando una piacevole sensazione di freschezza.La forma anatomica e la morbida fascia elastica in vita garantiscono massima protezione e comfort. Indicata in presenza di perdite da moderate ad abbondanti, questo prodotto coniuga la sicurezza di un assorbente alla praticità e vestibilità di una mutandina. Le barriere laterali garantiscono una maggiore protezione impedendo le fuoriuscite.Mutandina anatomica - Perdite da moderate ad abbondanti - Assorbenza 4 su 5 Assorbenti rettangolari - Perdite abbondanti - Assorbenza 5 su 5 Mutandina media - 80-120cm Mutandina grande - 115-150cm Traversa salvamaterasso Mini ripiegati - Perdite leggere - Assorbenza 1 su 5 Normali ripiegati - Perdite da leggere a moderate - Assorbenza 2 su 5 Extra ripiegati - Perdite moderate - Assorbenza 3 su 5 Maxi ripiegati - Perdite da moderate ad abbondanti - Assorbenza 4 su 5 Sistema anti-odore Anatomica Assorbenza 4 su 5 8 Pezzi",
    "image_url": [],
    "preparation": "Si indossa facilmente come una mutandina, Si rimuove grazie alle comode fasce laterali",
    "attributi": "N° pezzi: 8 "
  },
  {
    "barcode": "8001120851970",
    "name": " assorbenti lunghi ripiegati con ali Ultra Sottili flusso intenso 24 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Ultra Sottili Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Forma anatomica e flessibile studiata per un comodo adattamento al corpo.Barriere contro le fuoriuscite assicurano massima protezione.Sistema cattura odori.Delicatamente profumato.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: leggero | Assorbenza 2 su 4 | anatomico normale | Assorbenza 2 su 4 | con ali intenso | Assorbenza 3 su 4 | lungo con ali intenso notte | Assorbenza 4 su 4 | extra lungo con ali Assorbenza 3 su 4 Nuovo filtrante cattura flusso Tessuto ipoallergenico Pacco doppio - 12x2 pezzi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 24 "
  },
  {
    "barcode": "8001120883551",
    "name": " salvaslip ripiegati ultra sottili 40 pz",
    "brand": "COOP",
    "description": "Il Salvaslip Ultra Sottile Coop assicura un elevato comfort e un'efficace protezione quotidiana.Tessuto traspirante, soffice e delicato come il cotone, lascia respirare la pelle riducendo il rischio di irritazioni.Ultra Sottile e flessibile per un comfort ottimale.Sistema cattura odori. Delicatamente profumato.Una linea completa per soddisfare ogni esigenza: Salvaslip Sottili Protezione sicura tutti i giorni. Salvaslip Ultra Sottili Protezione ultra discreta e sicura tutti i giorni. Salvaslip Maxi Protezione ideale per gli ultimi giorni del ciclo e per le piccole perdite. Salvaslip Maxi Long Protezione sicura per tutti i tipi di perdite. Salvaslip Normale e Tanga Protezione morbida e flessibile che si adatta alla tua biancheria intima. Protezione morbida e flessibile Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 40 "
  },
  {
    "barcode": "8001120851963",
    "name": " assorbenti ripiegati con ali Ultra Sottili flusso normale 28 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Ultra Sottili Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Forma anatomica e flessibile studiata per un comodo adattamento al corpo.Barriere contro le fuoriuscite assicurano massima protezione.Sistema cattura odori.Delicatamente profumato.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: leggero | Assorbenza 2 su 4 | anatomico normale | Assorbenza 2 su 4 | con ali intenso | Assorbenza 3 su 4 | lungo con ali intenso notte | Assorbenza 4 su 4 | extra lungo con ali Assorbenza 2 su 4 Nuovo filtrante cattura flusso Tessuto ipoallergenico Pacco doppio - 14x2 pezzi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 28 "
  },
  {
    "barcode": "8001120914705",
    "name": " spazzolino preciso",
    "brand": "IO",
    "description": "Lo spazzolino preciso IO Coop, usato correttamente, è un valido strumento per l'igiene orale quotidiana. La testina media con setole multilivello assicura un'azione antiplacca ancora più efficace, I ciuffi più alti penetrano agevolmente tra gli spazi interdentali e massaggiano delicatamente le gengive. Le setole più basse puliscono con accuratezza le superfici dentali.Il manico anatomico con impugnatura antiscivolo offre un miglior controllo e un corretto uso dello spazzolino.Efficace nel rimuovere la placca Massaggia le gengive Setole medie",
    "image_url": [],
    "preparation": "Consigli per l'uso, Per rimuovere efficacemente la placca spazzola con movimento verticale, in direzione perpendicolare alla gengiva, dalla gengiva verso il dente., I dentisti raccomandano di sostituire lo spazzolino ogni 2 mesi, o comunque non appena le setole perdono il profilo originario.",
    "attributi": ""
  },
  {
    "barcode": "8001120911742",
    "name": " mutandine plus Taglia Media 80/110 cm 9 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per ogni tipo di perdita e in ogni situazione.Il morbido tessuto filtrante favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.La forma anatomica rinnovata e la nuova fascia elastica, morbida in vita, garantiscono massima protezione, comfort e maggiore vestibilità.Le barriere laterali assicurano un'ulteriore protezione impedendo le fuoriuscite.Il rivestimento esterno in tessuto non tessuto della fascia elastica, aiuta la pelle a respirare.Indicato in presenza di perdite abbondanti, questo prodotto coniuga la sicurezza di un assorbente alla praticità e vestibilità di una mutandina.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm - Nuova fascia elastica più confortevole e avvolgente - Tessuto filtrante traspirante ipoallergenico - Massima protezione e comfort Sistema anti odore Assorbenza 6 su 8",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Si indossa come un normale slip con la linguetta di chiusura posizionata sul retro. Per rimuoverlo, sfilarlo o strappare lungo le cuciture laterali. Dopo l'uso, riavvolgere il prodotto con la linguetta di chiusura adesiva.",
    "attributi": "N° pezzi: 9 "
  },
  {
    "barcode": "8001120840806",
    "name": " spazzolino denti sensibili",
    "brand": "IO",
    "description": "Uno spazzolino innovativo per una efficace rimozione della placca batterica con setole dalle estremità microfini e morbide.Lo spazzolino denti sensibili IO Coop usato correttamente, è un valido strumento per l'igiene orale quotidiana. La testina è studiata per pulire in profondità. Le setole dalle estremità microfini rispettano le gengive irritate e garantiscono un'efficace pulizia delle superfici interdentali, specialmente lungo il bordo gengivale. Il manico con presa antiscivolo è in morbida gomma.Delicato sulle gengive Efficace tra dente e dente Setole morbide",
    "image_url": [],
    "preparation": "Consigli per l'uso, Per rimuovere efficacemente la placca spazzola con movimento verticale, in direzione perpendicolare alla gengiva, dalla gengiva verso il dente., Per una corretta igiene orale si raccomanda di sostituire lo spazzolino ogni 2 mesi, o comunque non appena le setole perdono il profilo originario.",
    "attributi": ""
  },
  {
    "barcode": "8001120843647",
    "name": " spazzolino intercambiabile setole medie",
    "brand": "IO",
    "description": "Utilizzando lo spazzolino intercambiabile IO Coop contribuisci a salvaguardare l'ambiente: ogni volta che cambi la testina riduci il volume dei suoi rifiuti dell'80%.Lo spazzolino intercambiabile IO Coop, con testina di ricambio, usato correttamente, è un valido strumento per l'igiene orale quotidiana. La testina è studiata per pulire in profondità. Le setole medie con punte arrotondate rispettano denti e gengive. Il manico con presa antiscivolo è in morbida gomma.Testina intercambiabile Contribuisce a salvaguardare l'ambiente",
    "image_url": [],
    "preparation": "Consigli per l'uso, Per rimuovere efficacemente la placca spazzola con movimento verticale, in direzione perpendicolare alla gengiva, dalla gengiva verso il dente., I dentisti raccomandano di sostituire lo spazzolino ogni 2 mesi, o comunque non appena le setole perdono il profilo originario., Per cambiare la testina:, Togli la testina usata esercitando pressione con il pollice sul dorso dello spazzolino. Inserisci il ricambio premendo sui bordi esterni della testina.",
    "attributi": ""
  },
  {
    "barcode": "8001120819239",
    "name": " assorbenti extra ripiegati 10 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per ogni tipo di perdita e in ogni situazione.Il morbido tessuto filtrante microperforato favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.Il rivestimento esterno in tessuto non tessuto aiuta la pelle a respirare.La forma anatomica e il ridotto spessore garantiscono massima sicurezza, vestibilità e protezione in caso di perdite moderate, post parto o flusso mestruale molto abbondante.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm Tessuto filtrante traspirante ipoallergenico Massima protezione e comfort Assorbenza 4 su 8 Sistema anti odore",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Prelevare l'assorbente dalla bustina. Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 10 "
  },
  {
    "barcode": "8001120843760",
    "name": " Baby soluzione fisiologica Flaconcini Monouso 20 x 5 ml",
    "brand": "CRESCENDO",
    "description": "La soluzione fisiologica è indicata per neonati, bambini e adulti. Può essere utilizzata non solo per l'igiene nasale quotidiana, ma anche per quella oculare e per aerosolterapia.Sterile A Ideale per bambini e per adulti 20 Flaconcini da 5ml 100ml",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120810700",
    "name": " Baby Crema Protettiva 100 ml",
    "brand": "CRESCENDO",
    "description": "La crema protettiva delicata Crescendo Coop è stata studiata per prevenire e alleviare gli arrossamenti cutanei nella zona pannolino. La sua formula a base di bisabololo, olio di mandorle, pantenolo, vitamina E ed ossido di zinco (10%) esplica un'azione emolliente e lenitiva, donando una immediata sensazione di benessere. Delicatamente profumata, la crema protettiva Coop presenta un'ottima tollerabilità cutanea: non contiene parabeni, paraffina, coloranti, fenossietanolo e allergeni da profumo.Dermatologicamente testata.Con Olio di Mandorle Dolci Con Ossido di Zinco 100ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120810670",
    "name": " Baby Shampoo No Lacrime 250 ml",
    "brand": "CRESCENDO",
    "description": "Lo shampoo delicato no lacrime Crescendo Coop deterge senza aggredire il cuoio capelluto, mantenendo inalterato il naturale equilibrio della cute. La sua formula molto delicata, arricchita con pantenolo e bisabololo dona ai capelli idratazione e morbidezza, e non irrita gli occhi.Delicatamente profumato, lo shampoo Coop presenta un'ottima tollerabilità cutanea: non contiene parabeni, paraffina, coloranti, fenossietanolo e allergeni da profumo.Dermatologicamente e oftalmologicamente testato.Con Pantenolo Con Bisabololo 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120810687",
    "name": " Baby Bagnetto Delicato 400 ml",
    "brand": "CRESCENDO",
    "description": "Il bagnetto delicato Crescendo Coop è stato studiato appositamente per detergere dolcemente la pelle delicata dei bambini, sin dai primi giorni di vita.La sua formula arricchita con pantenolo e bisabololo esplica un'azione detergente delicata e lenitiva senza irritare gli occhi.Delicatamente profumato, il bagnetto Coop presenta un'ottima tollerabilità cutanea: non contiene parabeni, paraffina, coloranti, fenossietanolo e allergeni da profumo.Dermatologicamente e oftalmologicamente testato.Con Pantenolo Con Bisabololo 400ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120810724",
    "name": " Baby Latte Detergente 250 ml",
    "brand": "CRESCENDO",
    "description": "Il latte detergente delicato Crescendo Coop è ideale per l'igiene di viso e corpo. La sua formula a base di pantenolo e bisabololo, arricchita con estratti di camomilla assicura una pulizia delicata, rendendo la pelle morbida.Delicatamente profumato, il latte detergente Coop presenta un'ottima tollerabilità cutanea: non contiene parabeni, paraffina, coloranti, fenossietanolo e allergeni da profumo.Dermatologicamente testato.Con Pantenolo Con Bisabololo 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120907899",
    "name": " Carta Igienica Zerotubo 6 Rotoloni + 6 Rotolini",
    "brand": "CASA",
    "description": "Grazie alla nuova tecnologia impiegata: 6 rotoli, 3300 strappi e non si butta 1 tubo.La Carta igienica Coop ha ottenuto la certificazione FSC perché prodotta con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Caratteristiche tecniche n. veli: 2 n. strappi: 550 lunghezza: 61 m* cellulosa: 100% vergine peso di ciascun rotolo: 178 g* *tolleranza +- 5% 6 Rotoloni 500 strappi + 6 Rotolini 50 strappi",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120819291",
    "name": " Traverse salvamaterasso 80x180cm 15 pz",
    "brand": "COOP",
    "description": "La traversa salvamaterasso Coop completa la linea per l'incontinenza.Il morbido rivestimento filtrante di tessuto non tessuto mantiene la cute pulita e asciutta.L'interno di pura cellulosa favorisce un rapido assorbimento dei liquidi.Il lato esterno in polietilene impedisce il passaggio dei liquidi.Le comode dimensioni e i lembi laterali rimboccabili assicurano un facile utilizzo e un'elevata protezione.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Applicare l'assorbente facendolo aderire alla mutanda elastica e tirare entrambi verso l'alto. Centrare l'assorbente e controllare che il davanti e il dietro del prodotto siano allineati. Per cambiare il prodotto usato, abbassare la mutanda, rimuovere l'assorbente e pulire con cura la pelle.",
    "attributi": "N° pezzi: 15 "
  },
  {
    "barcode": "8001120836342",
    "name": " Baby Spazzolino +6 Mesi",
    "brand": "CRESCENDO",
    "description": "- Bordo in gomma* per la massima protezione contro i traumi- Testina piccola con setole morbide per pulire con delicatezza sui primi dentini- Collo corto per spazzolare in sicurezza- Impugnatura ergonomica per il massimo controllo da parte della mamma e studiato per una facile presa del bambino.- Rilievi in morbida gomma antiscivolo* La gomma utilizzata è a base di caucciù ed è idonea al contatto con le mucose.Impugnatura ergonomica Rilievi in gomma antiscivolo",
    "image_url": [],
    "preparation": "Non sono presenti parti in lattice. Questo prodotto deve essere utilizzato sotto stretta sorveglianza di un adulto. È consigliabile utilizzare il prodotto fino a 3 anni e dopo sostituirlo con uno spazzolino più adatto all'età.",
    "attributi": ""
  },
  {
    "barcode": "8001120911766",
    "name": " mutandine plus Taglia Grande 100/135 cm 8 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per ogni tipo di perdita e in ogni situazione.Il morbido tessuto filtrante favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.La forma anatomica rinnovata e la nuova fascia elastica, morbida in vita, garantiscono massima protezione, comfort e maggiore vestibilità.Le barriere laterali assicurano un'ulteriore protezione impedendo le fuoriuscite.Il rivestimento esterno in tessuto non tessuto della fascia elastica, aiuta la pelle a respirare.Indicato in presenza di perdite abbondanti, questo prodotto coniuga la sicurezza di un assorbente alla praticità e vestibilità di una mutandina.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm - Nuova fascia elastica più confortevole e avvolgente - Tessuto filtrante traspirante ipoallergenico - Massima protezione e comfort Sistema anti odore Assorbenza 6 su 8",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Si indossa come un normale slip con la linguetta di chiusura posizionata sul retro. Per rimuoverlo, sfilarlo o strappare lungo le cuciture laterali. Dopo l'uso, riavvolgere il prodotto con la linguetta di chiusura adesiva.",
    "attributi": "N° pezzi: 8 "
  },
  {
    "barcode": "8001120601056",
    "name": " Uomo rasoio tri-lama Usa e Getta 8 pz",
    "brand": "IO",
    "description": "- Banda lubrificante con Vitamina E ed Aloe per favorire lo scorrimento del rasoio sulla pelle- Testina snodabile per una rasatura piacevole e delicata- Micro alette in gomma che preparano la barba e consentono una rasatura accurata- Manico in materiale bicomponente anti-scivolo per una presa salda e sicuraBanda lubrificante Testina snodabile Manico anti-scivolo 8x Rasoi Formato risparmio",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 8 "
  },
  {
    "barcode": "8001120598547",
    "name": " Baby Salviettine Detergenti Delicate 20 pz",
    "brand": "CRESCENDO",
    "description": "20 Salviettine - Studiate per minimizzare i rischi di reazioni allergicheIl morbido tessuto, l'assenza di profumo e la delicata formulazione, ricca di agenti emollienti e lenitivi quali Aloe e Inulina, rendono le Salviette Delicate Crescendo Coop particolarmente indicate per detergere la cute molto delicata del tuo bambino.La linea Crescendo Coop è studiata per dare al tuo bambino l'attenzione che merita in modo naturale e in armonia con l'ambiente. Per ulteriori informazioni www.natrue.org 20 Salviettine Nichel, Cromo, Cobalto tested Dermatologicamente testato Studiate per minimizzare i rischi di allergie Con Aloe e Inulina",
    "image_url": [],
    "preparation": "Istruzioni d'uso - Estrai le salviette e chiudi accuratamente l'etichetta per preservarne la freschezza e l'umidità. Non gettare a terra, nei WC e negli scarichi dopo l'uso.",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120598523",
    "name": " Baby Salviettine Detergenti 72+72 pz",
    "brand": "CRESCENDO",
    "description": "Studiate per minimizzare i rischi di reazioni allergiche.Le salviettine Coop sono studiate per detergere la pelle delicata del tuo bambino. Il morbido tessuto è imbevuto in una lozione dal profumo delicato, con aloe, nota per le proprietà decongestionanti e lenitive. Adatte per il cambio del pannolino, e per detergere mani e viso dei bambini, risultano utili anche ai grandi, in viaggio e in casa.Pacco convenienza 72+72 salviettine Studiate per minimizzare i rischi di allergie Nichel, Cromo, Cobalto tested Dermatologicamente testato Con succo di Aloe ed estratto di Fico d'India",
    "image_url": [],
    "preparation": "Istruzioni d'uso - estrai le salviette e richiudi accuratamente l'etichetta per preservarne la freschezza e l'umidità. Non gettare a terra, nei WC e negli scarichi dopo l'uso.",
    "attributi": "N° pezzi: 2 "
  },
  {
    "barcode": "8001120601049",
    "name": " Uomo ricariche rasoio 6 lame Sistema 4 pz",
    "brand": "IO",
    "description": "Ricariche testina a sei lame trattate al diamante* + lama di precisione sul retro* Amorphus Diamond Coated BladesLame ricoperte, dopo il taglio e l'affilatura, con polvere di Diamante Amorfo- 6 lame unite tra loro e spaziate per ottenere il massimo comfort ed efficacia nella fase di rasatura- Lama di precisione per modellare le zone più difficili da raggiungere- Banda lubrificante per favorire lo scorrimento del rasoio sulla pelle- Testina a geometria aperta che libera le lame e consente una pulizia rapida e completaLama di precisione integrata direttamente sul retro della testina6 Lame trattate al Diamante* + 1 lama di precisione 4x Ricarica * Amorphus Diamond Coated Blades - Lame ricoperte, dopo il taglio e l'affilatura, con polvere di Diamante Amorfo",
    "image_url": [],
    "preparation": "Per rimuovere la testina premere il pulsante in avanti",
    "attributi": "N° pezzi: 4 "
  },
  {
    "barcode": "8001120598240",
    "name": " salviette struccanti extra idratazione 20 pz",
    "brand": "IO",
    "description": "Le salviettine struccanti extra idratazione IO Coop sono indicate per detergere a fondo occhi, viso e labbra e sono efficaci anche sul trucco waterproof. L'innovativa formulazione con fruttosio e vitamina pp favorisce un'azione nutriente e un piacevole e duraturo effetto emolliente. Sono indicate anche per pelli sensibili. Non contengono alcol e non necessitano di risciacquo. Nichel Cromo Cobalto tested.- Con fruttosio e vitamina pp - Efficaci su trucco waterproof - Tutti i tipi di pelle Dermatologicamente e oftalmologicamente testate 20 Salviette",
    "image_url": [],
    "preparation": "Non utilizzare su cute lesa. Solo per uso esterno., Non gettare a terra, nei WC e negli scarichi dopo l'uso.",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120886460",
    "name": " Cerotti Nasali Formato Medio 7 pz",
    "brand": "COOP",
    "description": "Esercitano un'azione meccanica che determina la dilatazione delle narici, migliorando il flusso ventilatorio e facilitando la respirazione. Sono adatti per chi pratica sport e sono efficaci per ridurre il russare, in caso di congestione nasale dovuta a raffreddori o allergie.Prodotto Monouso.7 pz 5,6 x 1,8 cm Dermatologicamente testati Ipoallergenici Immediato sollievo dal naso chiuso Aiutano a ridurre il russare",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 7 "
  },
  {
    "barcode": "8001120892027",
    "name": " Termometro Digitale",
    "brand": "COOP",
    "description": "Il termometro digitale Coop è sensibile, rapido, affidabile nelle misurazioni: in circa 60 secondi legge la temperatura corporea. Semplice da utilizzare, attraverso segnali acustici avverte della disponibilità all'utilizzo e indica la fine della durata della misurazione. Funziona a batterie. Scala di misurazione: 32°C/42,9°C Per accendere il termometro, premere il pulsante vicino alla finestra digitale; dopo il breve segnale acustico, il termometro sarà pronto per l'uso.Facile da usare e leggere Resistente all'acqua Segnale di fine misurazione Indicatore stato di temperatura corporea Punta flessibile",
    "image_url": [],
    "preparation": "Istruzioni per l'uso:, Uso orale: posizionare il termometro sotto la lingua e chiudere la bocca per una corretta misurazione. Un breve segnale acustico avvertirà che la temperatura è stata rilevata e può essere letta sul display. Il risultato potrebbe variare di qualche decimo di grado in più rispetto alla misurazione ascellare., Uso ascellare: posizionare il termometro sotto l'ascella e fare attenzione che rimanga nella corretta posizione. Un breve segnale acustico avvertirà che la temperatura è stata rilevata e può essere letta sul display. Avvertenze: Il termometro non deve essere bollito. Il termometro deve essere pulito prima e dopo ogni uso con del disinfettante. Tenere lontano da fonti di calore. Tenere lontano dalla portata dei bambini. Il termometro è adatto solo per la misurazione della temperatura corporea., Proteggere il termometro da cadute e colpi. Il termometro va in errore dopo circa 15 secondi se non rileva nessuna temperatura, oppure se la temperatura rilevata è al di fuori della scala di misurazione 32 - 42,9°C., Scala di misurazione indicatore stato di temperatura corporea, Rosso da 37,8°C a 42,9 °C, Giallo da 37,2°C a 37,8 °C, Verde da 35,8°C a 37,2 °C",
    "attributi": ""
  },
  {
    "barcode": "8001120875907",
    "name": " Fallo protetto! Preservativi Lubrificati Classici 12 pz",
    "brand": "COOP",
    "description": "I profilattici sono dispositivi medici, prodotti e controllati nel rispetto di specifiche normative. Il foglietto illustrativo interno contiene tutte le informazioni per una corretta conservazione ed utilizzo. I profilattici Coop sono in puro lattice di gomma naturale. Ogni singolo profilattico Coop è fabbricato con materie prime di qualità e testato per rispettare gli elevati standard di qualità internazionali.Controllo elettronico: ogni singolo profilattico viene testato elettronicamente per assicurare l'assenza di micro-fori. Un campione statistico di profilattici è prelevato da ogni lotto prodotto per ulteriori rigorosi test di qualità: - Verifica dello spessore e della lunghezza.- Prova di resistenza allo scoppio.- Prova di tenuta d'acqua per il controllo di eventuali perdite.- Prova di trazione per verificare la resistenza alla trazione in conformità agli standard internazionali.Durante un rapporto sessuale proteggi il tuo benessere e quello del tuo partner.Fallo sì, ma protetto.100% Testati elettronicamente Lubrificati Colore naturale",
    "image_url": [],
    "preparation": "Come usarli. Leggere attentamente il foglietto illustrativo interno. I profilattici sono monouso, devono essere utilizzati solo una volta., I profilattici sono in puro lattice di gomma naturale, potrebbero provocare reazioni allergiche inclusi shock anafilattici. Conservare in luogo fresco e asciutto, lontano da fonti di calore e dalla luce diretta del sole. L'uso del profilattico non può garantire il 100% di protezione da gravidanze o da malattie sessualmente trasmissibili.",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120829870",
    "name": " dentifricio protezione completa 75 ml",
    "brand": "IO",
    "description": "Il dentifricio Protezione Completa Io Coop, con zinco citrato e sodio monofluorofosfato, svolge un'efficace azione antibatterica e contrasta la formazione della placca, proteggendo lo smalto dei denti. La sua efficacia è dimostrata da test clinici.Tutti i dentifrici a marchio Coop sono senza astuccio, per aiutarti a produrre meno rifiuti.Anticarie Antiplacca Testato sotto controllo odontoiatrico 75ml",
    "image_url": [],
    "preparation": "Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno., Contiene sodio monofluorofosfato (1450ppm)., Bambini fino a 6 anni: utilizzare una piccola quantità di dentifricio sotto la supervisione di un adulto per ridurre al minimo l'ingerimento. In caso di assunzione di fluoruro da altre fonti consultare il dentista o il medico.",
    "attributi": ""
  },
  {
    "barcode": "8001120829887",
    "name": " Dentifricio Anticarie 75 ml",
    "brand": "VIVI VERDE",
    "description": "Il dentifricio anticarie Viviverde Coop, con Xilitolo, aiuta a prevenire la carie e dona una piacevole sensazione di freschezza.Tutti i dentifrici a marchio Coop sono senza astuccio, per aiutarti a produrre meno rifiuti.La linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop è certificata NaTrue ed è studiata per darti l'attenzione che meriti in modo naturale e in armonia con l'ambiente. Con estratti di Salvia e Arnica provenienti da agricoltura biologica Protegge e dona freschezza Senza oli minerali - Siliconi - Coloranti e aromi sintetici - PEG - Polimeri sintetici - Come previsto dal disciplinare NaTrue Testato sotto controllo odontoiatrico 75ml",
    "image_url": [],
    "preparation": "Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno.",
    "attributi": ""
  },
  {
    "barcode": "8001120886477",
    "name": " Medicazioni Adesive TNT Delicate Formato XXL 10x7,5 cm 4 pz",
    "brand": "COOP",
    "description": "Si adattano alla superficie cutanea proteggendo la ferita dagli agenti esterni e lasciando respirare la pelle senza irritarla. Il materiale utilizzato in tessuto non tessuto (tnt) assicura una traspirazione ottimale e consente una facile rimozione senza irritare la pelle. Per questo è particolarmente indicato per pelli sensibili. La compressa di garza antisettica con Clorexidina digluconato riduce il rischio di infezioni, controllando il microambiente della ferita. Il suo alto spessore assicura l'assorbimento degli eventuali essudati.Prodotto Monouso.- Strato antiaderente- Garza con disinfettante alto spessore- Adesivo ipoallergenicoextra tenutaprivo di solventi- Microperforati e traspiranti- Non contengono lattice né PVC4 pz 10 x 7,5 cm Dermatologicamente testate Ipoallergeniche Morbide Protettive Garza con disinfettante alto spessore Controlla il microambiente della ferita Traspiranti",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: pulisci e asciuga con cura la zona interessata. Estrai il cerotto dalla confezione. Rimuovi una delle due alette protettive ed applica la prima metà del cerotto prevedendo che la garza sia centrata sulla ferita. Rimuovi la seconda aletta protettiva e completa l'applicazione del cerotto. Premi e distendi il cerotto con cura. Attendi qualche minuto per una perfetta aderenza alla pelle.",
    "attributi": "N° pezzi: 4 "
  },
  {
    "barcode": "8001120925909",
    "name": " Assorbenti Mini in cotone Mini Stesi 12 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza in Cotone Coop assicurano ogni giorno una protezione discreta, per le perdite urinarie e in ogni situazione, garantendo grande delicatezza sulla pelle.Strato superiore filtrante in 100% cotone HyDri, favorisce il rapido assorbimento dei liquidi, aiuta a mantenere la pelle asciutta e a minimizzare il rischio di allergiee irritazioni.Il cuore assorbente interno in cotone naturale e la tecnologia superassorbente con molecole antiodore, conferiscono al prodotto elevata capacità di assorbimento e inibiscono la formazione di odori.Lo strato inferiore protettivo ad elevata traspirabilità, aiuta la pelle a respirare.La forma anatomica e il ridotto spessore garantiscono massima sicurezza, vestibilità e protezione in caso di perdite leggere.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e abbondante in cotone Mini - Assorbenza 2 su 8 Normali - Assorbenza 3 su 8 Extra - Assorbenza 4 su 8 Maxi - Assorbenza 6 su 8 100% Cotone naturale Assorbenza 2 su 8 12 Mini stesi - Ideali per pelli Sensibili - Tessuto filtrante HyDri traspirante ipoallergenico - Massima protezione e comfort",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120829948",
    "name": " collutorio igiene completa 500 ml",
    "brand": "IO",
    "description": "Il collutorio igiene completa Io Coop, aiuta a combattere la placca e igienizza il cavo orale. Propoli e Xilitolo contrastano la proliferazione batterica donando un alito fresco.Contiene fluoro che contribuisce a prevenire la carie e a rinforzare lo smalto dei denti.Con Antibatterico Testato sotto controllo odontoiatrico 500ml",
    "image_url": [],
    "preparation": "Versa in un bicchiere 18 ml circa di prodotto (1 tappo) senza diluire e sciacqua la bocca per almeno 30 secondi., Contiene Fluoruro di Sodio (500 ppm F¿). Non ingerire., Tenere fuori dalla portata dei bambini., Sconsigliato al di sotto dei 6 anni di età.",
    "attributi": ""
  },
  {
    "barcode": "8001120863744",
    "name": " deodorante invisible spray 150 ml",
    "brand": "IO",
    "description": "Il deodorante invisible spray Io Coop garantisce un'efficacia 48h, grazie ad una miscela di principi attivi che agiscono sui microorganismi responsabili del cattivo odore. La sua formula, senza sali di alluminio e alcol, riduce aloni e macchie sui vestiti.Anti macchie - Efficace 48h - 0% Alcol - Senza sali di alluminio Dermatologicamente testato 150ml",
    "image_url": [],
    "preparation": "Agitare bene prima dell'uso. Applicare da una distanza di circa 15 centimetri. Lasciare asciugare prima di indossare abiti. Non usare prodotto in eccesso. Non usare su cute lesa. Sospendere l'uso in caso di irritazione.",
    "attributi": ""
  },
  {
    "barcode": "8001120829900",
    "name": " Advance Dentifricio Protettivo 75 ml",
    "brand": "IO",
    "description": "Il dentifricio protezione totale h24 Io Advance Coop aiuta a riparare i danni causati dalla placca, rinforza lo smalto e protegge i denti dal tartaro. Tutti i dentifrici a marchio Coop sono senza astuccio, per aiutarti a produrre meno rifiuti.Con Microgranuli Protezione totale h24 Con antibatterico Testato sotto controllo odontoiatrico 75ml",
    "image_url": [],
    "preparation": "Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno., Contiene Monofluorofosfato di sodio (1451 ppm F¿)., Bambini fino a 6 anni: utilizzare una piccola quantità di dentifricio sotto la supervisione di un adulto per ridurre al minimo l'ingerimento. In caso di assunzione di fluoruro da altre fonti consultare il dentista o il medico.",
    "attributi": ""
  },
  {
    "barcode": "8001120829924",
    "name": " Advance Dentifricio Rinforzante 75 ml",
    "brand": "IO",
    "description": "Il dentifricio denti sensibili Io Advance Coop, grazie al fluoruro amminico e allo zinco citrato, forma una barriera protettiva attorno ai denti sensibili. Tutti i dentifrici a marchio Coop sono senza astuccio, per aiutarti a produrre meno rifiuti.Zinco Citrato Denti sensibili Rinforza e lenisce Testato sotto controllo odontoiatrico 75ml",
    "image_url": [],
    "preparation": "Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno., Contiene Fluoruro Amminico e Sodio Fluoruro (1467 ppm F¿)., Bambini fino a 6 anni: utilizzare una piccola quantità di dentifricio sotto la supervisione di un adulto per ridurre al minimo l'ingerimento. In caso di assunzione di fluoruro da altre fonti consultare il dentista o il medico.",
    "attributi": ""
  },
  {
    "barcode": "8001120833860",
    "name": " Advance Shampoo Ricostruisce e Protegge Capelli Danneggiati 250 ml",
    "brand": "IO",
    "description": "Lo shampoo per capelli danneggiati Io Advance Coop, associa gli effetti idratanti e rinforzanti del Pantenolo alle proprietà protettive delle proteine vegetali, donando morbidezza e lucentezza ai capelli. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Ricostruisce e Protegge.Dermatologicamente testatoPantenolo e Proteine vegetali Idratante, rinforzante protettivo 250ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati e massaggiare dolcemente su tutto il cuoio capelluto e capelli. Risciacquare con cura e ripetere l'operazione se necessario. Evitare il contatto con gli occhi. In caso di contatto, risciacquare abbondantemente con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120833853",
    "name": " Advance Shampoo Antiforfora 250 ml",
    "brand": "IO",
    "description": "Lo shampoo antiforfora Io Advance Coop, associa le proprietà dell'agente antiforfora zinco piroctone a quelle dell'estratto di Giuggiolo Brasiliano, dall'effetto antiforfora, anti-prurito e normalizzatore della secrezione di sebo. Il mentolo dona una sensazione di freschezza e sollievo dal prurito.Dermatologicamente testatoAntiprurito e Rinfrescante Mentolo e zinco piroctone 250ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati e massaggiare dolcemente su tutto il cuoio capelluto e capelli. Risciacquare con cura e ripetere l'operazione se necessario. Evitare il contatto con gli occhi. In caso di contatto, risciacquare abbondantemente con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120925923",
    "name": " Assorbenti Extra in cotone Extra Ripiegati 10 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza in Cotone Coop assicurano ogni giorno una protezione discreta, per le perdite urinarie e in ogni situazione, garantendo grande delicatezza sulla pelle.Strato superiore filtrante in 100% cotone HyDri, favorisce il rapido assorbimento dei liquidi, aiuta a mantenere la pelle asciutta e a minimizzare il rischio di allergie e irritazioni.Il cuore assorbente interno in cotone naturale e la tecnologia superassorbente con molecole antiodore, conferiscono al prodotto elevata capacità di assorbimento e inibiscono la formazione di odori.Lo strato inferiore protettivo ad elevata traspirabilità, aiuta la pelle a respirare.La forma anatomica e il ridotto spessore garantiscono massima sicurezza, vestibilità e protezione in caso di perdite moderate.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e abbondante in cotone Mini - Assorbenza 2 su 8 Normali - Assorbenza 3 su 8 Extra - Assorbenza 4 su 8 Maxi - Assorbenza 6 su 8 100% Cotone naturale Assorbenza 4 su 8 10 Extra ripiegati - Ideali per pelli Sensibili - Tessuto filtrante HyDri traspirante ipoallergenico - Massima protezione e comfort",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Prelevare l'assorbente dalla bustina. Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 10 "
  },
  {
    "barcode": "8001120833822",
    "name": " shampoo capelli normali fortificante e tonificante 250 ml",
    "brand": "IO",
    "description": "shampoo capelli normali fortificante e tonificanteLo shampoo fortificante e tonificante per capelli normali Io Coop, associa le proprietà fortificanti della vitamina PP a quelle condizionanti e antiossidanti di un complesso di proteine derivate dal limone ed estratto di zucchero di canna, per fortificare e tonificare la fibra dei capelli dalla radice. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Fortificante e Tonificante.Dermatologicamente testato.Uso quotidiano Vitamina PP + proteine derivate dal limone 250ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati e massaggiare dolcemente su tutto il cuoio capelluto e capelli. Risciacquare con cura e ripetere l'operazione se necessario. Evitare il contatto con gli occhi. In caso di contatto, risciacquare abbondantemente con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120926067",
    "name": " detergente intimo lenitivo 600 ml",
    "brand": "IO",
    "description": "Il detergente intimo lenitivo Io Coop combina le proprietà calmanti ed emollienti dell'estratto di malva con l'azione dell'acido lattico che mantiene inalterato il pH naturale delle parti intime. Usato regolarmente allevia la sensazione di fastidio legata alla secchezza. Per una piacevole sensazione di freschezza e sollievo ogni giorno.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Ginecologicamente testato.70% in meno di plastica Estratto di malva Rispetta il pH delle parti intime 600ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120926074",
    "name": " detergente intimo delicato 600 ml",
    "brand": "IO",
    "description": "Il detergente intimo delicato Io Coop combina le proprietà calmanti e rinfrescanti dell'estratto di camomilla con l'azione dell'acido lattico, che protegge il naturale equilibrio della flora batterica, aiutandoti a prevenire l'insorgere di fastidiose irritazioni. Per una sensazione di freschezza e benessere, ogni giorno.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Ginecologicamente testato.70% in meno di plastica Estratto di camomilla Protegge l'equilibrio della flora batterica 600ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120929761",
    "name": " Olio Gel Elasticizzante pelli normali o secche 150 ml",
    "brand": "VIVI VERDE",
    "description": "Svolge un'azione nutriente e tonificante, lasciando la pelle morbida e vellutata. Ha proprietà antiossidanti, contrastando l'azione dei radicali liberi, responsabili del precoce invecchiamento cutaneoLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con olio di Argan e olio di Girasole provenienti da agricoltura biologica Idrata - Nutre - Tonifica 150ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120929754",
    "name": " Struccante Occhi Delicato tutti i tipi di pelle 150 ml",
    "brand": "VIVI VERDE",
    "description": "Rimuove il trucco e le impuritàLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Camomilla ed estratto di Iris provenienti da agricoltura biologica Azione delicata 150ml",
    "image_url": [],
    "preparation": "Dosare su un dischetto di cotone ed applicare delicatamente sul contorno occhi fino a completa rimozione del trucco. Risciacquare con acqua, se lo di desidera.",
    "attributi": ""
  },
  {
    "barcode": "8001120929709",
    "name": " Fluido Corpo Idratante Delicato pelli secche e delicate 200 ml",
    "brand": "VIVI VERDE",
    "description": "Con burro di Cacao e olio di Girasole provenienti da agricoltura biologica Dona tono e setosità alla pelle 200ml",
    "image_url": [],
    "preparation": "Applicare quotidianamente o nei casi in cui la pelle è particolarmente disidratata.",
    "attributi": ""
  },
  {
    "barcode": "8001120929730",
    "name": " Scrub Corpo Esfoliante 400 g",
    "brand": "VIVI VERDE",
    "description": "Svolge un'azione esfoliante delicata e profonda, rimuovendo impurità e cellule morte e lasciando la pelle morbida e levigataLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con olio di Argan e olio di Macadamia provenienti da agricoltura biologica Leviga - Nutre 400g",
    "image_url": [],
    "preparation": "Prima dell'utilizzo, mescolare il sale e la parte oleosa, fino ad ottenere una sospensione omogenea. Applicare su pelle asciutta per un'esfoliazione più intensa, o umida per un'esfoliazione più dolce, massaggiare e sciacquare abbondantemente. Se ne consiglia l'utilizzo 1 / 2 volte la settimana., Il prodotto contiene oli che possono rendere scivolosa la superficie della doccia. Non utilizzare su cute lesa, irritata o particolarmente sensibile.",
    "attributi": ""
  },
  {
    "barcode": "8001120929686",
    "name": " Acqua Micellare Delicata tutti i tipi di pelle 200 ml",
    "brand": "VIVI VERDE",
    "description": "Rimuove il trucco delicatamente, idrata e calma la cute arrossataLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Calendula ed estratto di Arancio dolce provenienti da agricoltura biologica Azione addolcente 200ml",
    "image_url": [],
    "preparation": "Dosare su un dischetto di cotone ed applicare delicatamente sul contorno occhi fino a completa rimozione del trucco.",
    "attributi": ""
  },
  {
    "barcode": "8001120929679",
    "name": " Maschera Purificante pelli normali e miste 2 x 7,5 ml",
    "brand": "VIVI VERDE",
    "description": "Ripristina l'equilibrio idro-lipidico, diminuendo l'oleosità cutanea.La pelle appare più luminosa e uniformeCon Argilla ed estratto di Salice Bianco proveniente da agricoltura biologica Azione seboriequilibrante",
    "image_url": [],
    "preparation": "Applica sul viso evitando il contorno degli occhi e della bocca, massaggiando delicatamente. Lascia agire per un massimo di 10 minuti. Rimuovi con cotone inumidito o con una spugnetta e sciacqua con acqua. Indicata come trattamento settimanale.",
    "attributi": ""
  },
  {
    "barcode": "8001120929662",
    "name": " Maschera Idratante Rinfrescante pelli normali e miste 2 x 7,5 ml",
    "brand": "VIVI VERDE",
    "description": "Trattamento idratante e protettivo. Lenisce la pelle asfittica e disidratata.La pelle appare più fresca, morbida e rivitalizzataCon succo di Aloe Vera e Biancospino provenienti da agricoltura biologica Azione rivitalizzante",
    "image_url": [],
    "preparation": "Applica sul viso evitando il contorno degli occhi e della bocca, massaggiando delicatamente. Lascia agire per un massimo di 10 minuti. Rimuovi con cotone inumidito o con una spugnetta e sciacqua con acqua. Indicata come trattamento settimanale.",
    "attributi": ""
  },
  {
    "barcode": "8001120929655",
    "name": " Maschera Nutriente Rassodante pelli mature 2 x 7,5 ml",
    "brand": "VIVI VERDE",
    "description": "Ripristina l'equilibrio idrolipidico, nutrendo la pelle in profondità.La pelle appare più luminosa e distesaCon estratto di Calendula e burro di Kartié provenienti da agricoltura biologica Intensa azione idratante",
    "image_url": [],
    "preparation": "Applica sul viso evitando il contorno degli occhi e della bocca, massaggiando delicatamente. Lascia agire per un massimo di 10 minuti. Rimuovi con cotone inumidito o con una spugnetta e sciacqua con acqua. Indicata come trattamento settimanale.",
    "attributi": ""
  },
  {
    "barcode": "8001120929648",
    "name": " Mousse Detergente Delicata pelli sensibili 150 ml",
    "brand": "VIVI VERDE",
    "description": "Per una pulizia profonda ed accurata. Restituisce alla pelle il suo naturale equilibrioLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale.  - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Calendula ed estratto di Camomilla provenienti da agricoltura biologica Azione addolcente 150ml",
    "image_url": [],
    "preparation": "Applicare con un leggero massaggio sulla pelle inumidita evitando il contorno occhi; risciacquare con abbondante acqua tiepida ed applicare la crema abituale.",
    "attributi": ""
  },
  {
    "barcode": "8001120929631",
    "name": " Gel Detergente Esfoliante pelli normali e miste 100 ml",
    "brand": "VIVI VERDE",
    "description": "Per una pulizia profonda ed accurata. Elimina le cellule morte e le impurità, lasciando la pelle purificata e lisciaCon estratto di Tè Verde ed estratto di scorza di Limone provenienti da agricoltura biologica Intensa azione purificante 100ml",
    "image_url": [],
    "preparation": "Applicare due volte a settimana sulla pelle inumidita con movimenti circolari, insistendo su fronte, naso e mento ed evitando il contorno occhi. Risciacquare con abbondante acqua tiepida.",
    "attributi": ""
  },
  {
    "barcode": "8001120929617",
    "name": " Tonico Purificante pelli normali e miste 200 ml",
    "brand": "VIVI VERDE",
    "description": "Purifica, lasciando la pelle fresca e morbidaLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Aloe Vera ed estratto di Tè Verde provenienti da agricoltura biologica Azione rinfrescante 200ml",
    "image_url": [],
    "preparation": "Tamponare viso e collo con un dischetto di cotone imbevuto per completare la pulizia del viso dopo l'uso del latte o del gel detergente.",
    "attributi": ""
  },
  {
    "barcode": "8001120834140",
    "name": " sapone liquido emolliente 1000 ml",
    "brand": "IO",
    "description": "sapone liquido emollienteIl sapone liquido emolliente Io Coop, arricchito con burro di karitè ed estratto di avena, grazie alle proprietà emollienti e idratanti deterge dolcemente la pelle, lasciandola morbida e vellutata.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Dermatologicamente testato.70% in meno di plastica Estratto di avena e burro di karitè Pelle morbida e vellutata 1000ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120929594",
    "name": " Crema Viso Idratante Delicata pelli sensibili 50 ml",
    "brand": "VIVI VERDE",
    "description": "Idrata e apporta benessere e sollievo alle pelli sensibili e alle pelli che tendono ad arrossarsi facilmenteLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Calendula ed estratto di Malva provenienti da agricoltura biologica Azione idratante lenitiva 50ml",
    "image_url": [],
    "preparation": "Applica quotidianamente mattina e sera, dopo la pulizia, su viso, collo e décolleté. È adatta anche come base per il trucco.",
    "attributi": ""
  },
  {
    "barcode": "8001120834058",
    "name": " docciaschiuma nutriente 250 ml",
    "brand": "IO",
    "description": "docciaschiuma nutrienteIl docciaschiuma nutriente Io Coop combina l'effetto emolliente del latte di fico con le proprietà nutrienti dell'olio di jojoba. Fatti avvolgere da una piacevole sensazione di morbidezza.Dermatologicamente testato.Puoi usare la ricarica docciaschiuma nutriente Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti. Latte di fico e olio di jojoba Idratante ed emolliente 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120598516",
    "name": " Baby Salviettine Detergenti 72 pz",
    "brand": "CRESCENDO",
    "description": "72 Salviettine - Studiate per minimizzare i rischi di reazioni allergiche. Le salviettine Coop sono studiate per detergere la pelle delicata del tuo bambino. Il morbido tessuto è imbevuto in una lozione dal profumo delicato, con aloe, nota per le proprietà decongestionanti e lenitive. Adatte per il cambio del pannolino, e per detergere mani e viso dei bambini, risultano utili anche ai grandi, in viaggio e in casa.Studiate per minimizzare i rischi di allergie Nichel, Cromo, Cobalto tested Dermatologicamente testato Con succo di Aloe ed estratto di Fico d'India 72 Salviettine",
    "image_url": [],
    "preparation": "Istruzioni d'uso - estrai le salviette e richiudi accuratamente per preservarne la freschezza e l'umidità. Non gettare a terra, nei WC e negli scarichi dopo l'uso. ",
    "attributi": "N° pezzi: 72 "
  },
  {
    "barcode": "8001120863829",
    "name": " deodorante soft roll-on 50 ml",
    "brand": "IO",
    "description": "Il deodorante soft roll-on Io Coop garantisce un'efficacia 24h. La sua formula ricca di emollienti e idratanti, senza sali di alluminio e senza alcol, è adatta per pelli delicate e dopo la depilazione.- Efficace 24h - 0% Alcol - Senza sali di alluminio Dermatologicamente testato 50ml",
    "image_url": [],
    "preparation": "Pelli delicate, Non applicare su cute lesa. Sospendere l'uso in caso di irritazione",
    "attributi": ""
  },
  {
    "barcode": "8001120833976",
    "name": " Advance Balsamo Lisci e Morbidi Capelli Lisci 200 ml",
    "brand": "IO",
    "description": "Il balsamo capelli lisci e morbidi Io Advance Coop è stato sviluppato specificamente per capelli ribelli e tendenti al crespo. La formula abbina l'effetto rinforzante e fortificante del Pantenolo e della vitamina PP all'effetto idratante del Complesso Amminoacidico (Serina, Arginina, Acido Glutammico). Per un risultato ottimale utilizzare con gli altri prodotti della gamma Lisci e Morbidi.Dermatologicamente testatoVitamine B5 e PP + complesso Amminoacidico Disciplinante e rinforzante 200ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati fino alle punte, massaggiare dolcemente e risciacquare con cura.",
    "attributi": ""
  },
  {
    "barcode": "8001120863782",
    "name": " deodorante invisible roll-on 50 ml",
    "brand": "IO",
    "description": "Il deodorante invisible roll-on Io Coop garantisce un'efficacia 48h. La sua formula, con antitraspiranti, riduce aloni e macchie sui vestiti e garantisce un effetto asciutto.Anti macchie - Efficace 48h - 0% Alcol - Con anti-traspiranti Dermatologicamente testato 50ml",
    "image_url": [],
    "preparation": "Lasciare asciugare prima di indossare abiti. Non usare prodotto in eccesso., Non applicare su cute lesa., Sospendere l'uso in caso di irritazione",
    "attributi": ""
  },
  {
    "barcode": "8001120833938",
    "name": " Advance Balsamo Colori Brillanti Capelli Colorati 200 ml",
    "brand": "IO",
    "description": "Il balsamo colori brillanti per capelli colorati Io Advance Coop, con Filtri UV, è specificatamente studiato per i capelli colorati o con meches per proteggere la fibra dalle aggressioni esterne ed esaltare la luminosità del colore, grazie all'effetto lucentezza dell'olio di Monoi combinato all'azione idratante e condizionante dell'olio di Lino. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Colori Brillanti.Dermatologicamente testatoOlio di Monoi e Olio di Lino Filtri solari per protezione, effetto lucentezza 200ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati fino alle punte, massaggiare dolcemente e risciacquare con cura.",
    "attributi": ""
  },
  {
    "barcode": "8001120833914",
    "name": " Advance Maschera Nutriente Capelli Secchi 300 ml",
    "brand": "IO",
    "description": "La maschera nutriente per capelli secchi Io Advance Coop, dona morbidezza e luminosità ai capelli secchi e spenti, grazie anche alle proprietà ristrutturanti e protettive dei micro-oli di fiori di Tiarè, Monoi, Loto, Frangipani, Ibisco, Ylang Ylang in olio di cocco. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Nutriente.Dermatologicamente testataOlio di Monoi, Fiori di Loto e Ylang Ylang Ristrutturante e protettiva 300ml",
    "image_url": [],
    "preparation": "Ripartire il prodotto uniformemente sulla lunghezza dei capelli lavati e tamponati. Lasciare riposare 2-3 minuti e risciacquare accuratamente.",
    "attributi": ""
  },
  {
    "barcode": "8001120833884",
    "name": " Advance Maschera Ricostruisce e protegge Capelli Danneggiati 300 ml",
    "brand": "IO",
    "description": "La maschera per capelli danneggiati Io Advance Coop, associa gli effetti idratanti e rinforzanti del Pantenolo alle proprietà protettive delle proteine vegetali, donando morbidezza e lucentezza ai capelli. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Ricostruisce e Protegge.Dermatologicamente testataPantenolo e Proteine vegetali Idratante, rinforzante protettiva 300ml",
    "image_url": [],
    "preparation": "Ripartire il prodotto uniformemente sulla lunghezza dei capelli lavati e tamponati. Lasciare riposare 2-3 minuti e risciacquare accuratamente.",
    "attributi": ""
  },
  {
    "barcode": "8001120833907",
    "name": " Advance Balsamo Nutriente Capelli Secchi 200 ml",
    "brand": "IO",
    "description": "Il balsamo nutriente per capelli secchi Io Advance Coop, dona morbidezza e luminosità ai capelli secchi e spenti, grazie anche alle proprietà ristrutturanti e protettive dei micro-oli di fiori di Tiarè, Monoi, Loto, Frangipani, Ibisco, Ylang Ylang in olio di cocco. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Nutriente.Dermatologicamente testatoOlio di Monoi, Fiori di Loto e Ylang Ylang Ristrutturante e protettivo 200ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati fino alle punte, massaggiare dolcemente e risciacquare con cura.",
    "attributi": ""
  },
  {
    "barcode": "8001120829931",
    "name": " Advance Dentifricio Lenitivo 75 ml",
    "brand": "IO",
    "description": "Il dentifricio gengive sane Io Advance Coop è studiato per rimuovere a fondo la placca e, grazie alla speciale formulazione salina, contribuisce a fermare e prevenire il sanguinamento delle gengive. Tutti i dentifrici a marchio Coop sono senza astuccio, per aiutarti a produrre meno rifiuti.Salvia e Rosa Canina Gengive sane Rimuove la placca Testato sotto controllo odontoiatrico 75ml",
    "image_url": [],
    "preparation": "Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno., Contiene Sodio Fluoruro (1402 ppm F¿)., Bambini fino a 6 anni: utilizzare una piccola quantità di dentifricio sotto la supervisione di un adulto per ridurre al minimo l'ingerimento. In caso di assunzione di fluoruro da altre fonti consultare il dentista o il medico.",
    "attributi": ""
  },
  {
    "barcode": "8001120829955",
    "name": " Advance Collutorio Lenitivo 500 ml",
    "brand": "IO",
    "description": "Il collutorio gengive sane Io Advance Coop, grazie alle proprietà lenitive del Pantenolo e dell'Aloe e alle proprietà antibatteriche della Propoli, allevia il fastidio gengivale e previene la formazione della placca. Contiene fluoro che contribuisce a prevenire la carie e a rinforzare lo smalto dei denti.Propoli e Aloe Gengive sane Previene la placca Testato sotto controllo odontoiatrico 500ml",
    "image_url": [],
    "preparation": "Versa in un bicchiere 18 ml circa di prodotto (1 tappo) senza diluire e sciacqua la bocca per almeno 30 secondi., Contiene Fluoruro di Sodio (226 ppm F¿). Non ingerire., Tenere fuori dalla portata dei bambini., Sconsigliato al di sotto dei 6 anni di età.",
    "attributi": ""
  },
  {
    "barcode": "8001120875921",
    "name": " Fallo protetto! Preservativi Lubrificati Sottili 12 pz",
    "brand": "COOP",
    "description": "I profilattici sono dispositivi medici, prodotti e controllati nel rispetto di specifiche normative. Il foglietto illustrativo interno contiene tutte le informazioni per una corretta conservazione ed utilizzo. I profilattici Coop sono in puro lattice di gomma naturale. Ogni singolo profilattico Coop è fabbricato con materie prime di qualità e testato per rispettare gli elevati standard di qualità internazionali.Controllo elettronico: ogni singolo profilattico viene testato elettronicamente per assicurare l'assenza di micro-fori. Un campione statistico di profilattici è prelevato da ogni lotto prodotto per ulteriori rigorosi test di qualità: - Verifica dello spessore e della lunghezza.- Prova di resistenza allo scoppio.- Prova di tenuta d'acqua per il controllo di eventuali perdite.- Prova di trazione per verificare la resistenza alla trazione in conformità agli standard internazionali.Durante un rapporto sessuale proteggi il tuo benessere e quello del tuo partner.Fallo sì, ma protetto.100% Testati elettronicamente Lubrificati Colore naturale",
    "image_url": [],
    "preparation": "Come usarli. Leggere attentamente il foglietto illustrativo interno. I profilattici sono monouso, devono essere utilizzati solo una volta., I profilattici sono in puro lattice di gomma naturale, potrebbero provocare reazioni allergiche inclusi shock anafilattici. Conservare in luogo fresco e asciutto, lontano da fonti di calore e dalla luce diretta del sole. L'uso del profilattico non può garantire il 100% di protezione da gravidanze o da malattie sessualmente trasmissibili.",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120892379",
    "name": " Fallo protetto! Preservativi Lubrificati + Spessi 6 pz",
    "brand": "COOP",
    "description": "I Preservativi + Spessi hanno uno spessore più elevato rispetto agli altri prodotti della linea. Forniscono una protezione ottimale in tutte le occasioni.I profilattici sono dispositivi medici, prodotti e controllati nel rispetto di specifiche normative. Il foglietto illustrativo interno contiene tutte le informazioni per una corretta conservazione ed utilizzo. I profilattici Coop sono in puro lattice di gomma naturale. Ogni singolo profilattico Coop è fabbricato con materie prime di qualità e testato per rispettare gli elevati standard di qualità internazionali.Controllo elettronico: ogni singolo profilattico viene testato elettronicamente per assicurare l'assenza di micro-fori. Un campione statistico di profilattici è prelevato da ogni lotto prodotto per ulteriori rigorosi test di qualità: - Verifica dello spessore e della lunghezza.- Prova di resistenza allo scoppio.- Prova di tenuta d'acqua per il controllo di eventuali perdite.- Prova di trazione per verificare la resistenza alla trazione in conformità agli standard internazionali.Durante un rapporto sessuale proteggi il tuo benessere e quello del tuo partner.Fallo sì, ma protetto.100% Testati elettronicamente Lubrificati Colore naturale",
    "image_url": [],
    "preparation": "Come usarli. Leggere attentamente il foglietto illustrativo interno. I profilattici sono monouso, devono essere utilizzati solo una volta. I profilattici sono in puro lattice di gomma naturale, potrebbero provocare reazioni allergiche inclusi shock anafilattici. Conservare in luogo fresco e asciutto, lontano da fonti di calore e dalla luce diretta del sole. L'uso del profilattico non può garantire il 100% di protezione da gravidanze o da malattie sessualmente trasmissibili.",
    "attributi": "N° pezzi: 6 "
  },
  {
    "barcode": "8001120812384",
    "name": " Siringhe Sterili Ago Indolore 5 ml 10 pz",
    "brand": "COOP",
    "description": "Sterili, apirogene e prive di lattice. L'ago extrafine riduce al minimo l'attrito con la pelle limitando, così, la sensazione di dolore. L'alta trasparenza del cilindro consente un controllo ottimale sulla miscelazione e sul flusso del liquido. Prodotto Monouso. Ago: 23G - 1¼ - Ø 0,6 mmSterile EO Sterili Ago indolore extra fine Non contengono lattice",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Apri la confezione per un uso immediato della siringa. Premi il copriago, ruotandolo leggermente, quindi sfilalo. Dopo l'utilizzo reinserisci il copriago e getta il tutto.",
    "attributi": "N° pezzi: 10 "
  },
  {
    "barcode": "8001120875914",
    "name": " Fallo protetto! Preservativi Lubrificati Sottili 6 pz",
    "brand": "COOP",
    "description": "I profilattici sono dispositivi medici, prodotti e controllati nel rispetto di specifiche normative. Il foglietto illustrativo interno contiene tutte le informazioni per una corretta conservazione ed utilizzo. I profilattici Coop sono in puro lattice di gomma naturale. Ogni singolo profilattico Coop è fabbricato con materie prime di qualità e testato per rispettare gli elevati standard di qualità internazionali.Controllo elettronico: ogni singolo profilattico viene testato elettronicamente per assicurare l'assenza di micro-fori. Un campione statistico di profilattici è prelevato da ogni lotto prodotto per ulteriori rigorosi test di qualità: - Verifica dello spessore e della lunghezza.- Prova di resistenza allo scoppio.- Prova di tenuta d'acqua per il controllo di eventuali perdite.- Prova di trazione per verificare la resistenza alla trazione in conformità agli standard internazionali.Durante un rapporto sessuale proteggi il tuo benessere e quello del tuo partner.Fallo sì, ma protetto.100% Testati elettronicamente Lubrificati Colore naturale",
    "image_url": [],
    "preparation": "Come usarli. Leggere attentamente il foglietto illustrativo interno. I profilattici sono monouso, devono essere utilizzati solo una volta., I profilattici sono in puro lattice di gomma naturale, potrebbero provocare reazioni allergiche inclusi shock anafilattici. Conservare in luogo fresco e asciutto, lontano da fonti di calore e dalla luce diretta del sole. L'uso del profilattico non può garantire il 100% di protezione da gravidanze o da malattie sessualmente trasmissibili.",
    "attributi": "N° pezzi: 6 "
  },
  {
    "barcode": "8001120821218",
    "name": " Cerotti per Vesciche 1 Formato 7x3,8 cm 6 pz",
    "brand": "COOP",
    "description": "Aderiscono alla vescica proteggendola e alleviando il dolore da sfregamento. La sottile pellicola esterna funge da barriera per lo sporco, i batteri e l'acqua. La sostanza idrocolloidale assorbe il liquido vescicolare facilitando il ripristino dell'equilibrio cutaneo. Ultrasottili e invisibili, producono un effetto seconda pelle a garanzia di morbidezza e flessibilità. Prodotto Monouso.- Sostanza idrocolloidale- Adesivo ipoallergenicoNon contengono lattice né PVC6 pz 3,3 x 2,2 cm Dermatologicamente testati Ipoallergenici Alleviano il fastidio da sfregamento Favoriscono il rinnovamento cellulare Ultrasottili - Invisibili Con tampone idrocolloidale",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Pulisci e asciuga la zona interessata con cura. Se la vescica è aperta è consigliabile disinfettarla. Applica il cerotto al centro della zona interessata esercitando una leggera pressione e distendendolo per evitare pieghe. Per facilitare la guarigione, cambia il cerotto solo quando si stacca da solo. Conserva in luogo fresco e asciutto.",
    "attributi": "N° pezzi: 6 "
  },
  {
    "barcode": "8001120876683",
    "name": " Cerotti per Bambini 1 Formato 7x2 cm 20 pz",
    "brand": "COOP",
    "description": "Si adattano alla superficie cutanea, proteggendo la ferita dagli agenti esterni e lasciando respirare la pelle senza irritarla. La compressa di garza antisettica con Clorexidina digluconato riduce il rischio di infezioni, controllando il microambiente della ferita.Prodotto Monouso.- Strato antiaderente- Garza assorbente con disinfettante- Adesivo ipoallergenico:extra tenutaprivo di solventi- Microperforati e traspiranti- Non contengono lattice né PVC20 pz 7 x 2 cm Dermatologicamente testati Ipoallergenici Protettivi e anatomici Resistenti all'acqua Garza con disinfettante Controlla il microambiente della ferita Traspiranti",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: pulisci e asciuga con cura la zona interessata. Estrai il cerotto dalla confezione. Rimuovi una delle due alette protettive ed applica la prima metà del cerotto prevedendo che la garza sia centrata sulla ferita. Rimuovi la seconda aletta protettiva e completa l'applicazione del cerotto. Premi e distendi il cerotto con cura. Attendi qualche minuto per una perfetta aderenza alla pelle.",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120876676",
    "name": " Cerotti Impermeabili 2 Formati 20 pz",
    "brand": "COOP",
    "description": "Estremamente flessibili e sottili, sono impermeabili all'acqua e particolarmente indicati da usare in ambienti umidi o per parti a contatto prolungato con l'acqua. La compressa di garza antisettica con Clorexidina digluconato riduce il rischio di infezioni, controllando il microambiente della ferita. Prodotto Monouso.- Strato antiaderente- Garza assorbente con disinfettante- Adesivo ipoallergenicoextra tenutaprivo di solventi- Non contengono lattice né PVC5 pz 3,8 x 3,8 cm 15 pz 7 x 2 cm Dermatologicamente testati Ipoallergenici Impermeabili Ultrasottili Anatomici e invisibili Garza con disinfettante Controlla il microambiente della ferita",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: pulisci e asciuga con cura la zona interessata. Estrai il cerotto dalla confezione. Rimuovi una delle due alette protettive ed applica la prima metà del cerotto prevedendo che la garza sia centrata sulla ferita. Rimuovi la seconda aletta protettiva e completa l'applicazione del cerotto. Premi e distendi il cerotto con cura. Attendi qualche minuto per una perfetta aderenza alla pelle ed elimina il film azzurro di protezione.",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120821164",
    "name": " Rocchetto Tela 5 m x 1,25 cm 1 pz",
    "brand": "COOP",
    "description": "Indicato per il fissaggio della medicazione.Prodotto Monouso.- Supporto in cotone- Adesivo ipoallergenico1 pz 5 m x 1,25 cm Dermatologicamente testato Ipoallergenico Alta adesività Ritagliabile a misura 1 Pezzo Traspirante",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Dopo avere collocato una compressa di garza sulla zona interessata, avendo avuto cura di pulire, disinfettare e asciugare la ferita, taglia il cerotto in rocchetto nella misura voluta e applicalo per fissare la compressa di garza. Attendi qualche minuto per una completa aderenza. Conserva la confezione in luogo fresco e asciutto.",
    "attributi": "N° pezzi: 1 "
  },
  {
    "barcode": "8001120876713",
    "name": " Compresse di Garza Sterili 10x10 cm 100 pz",
    "brand": "COOP",
    "description": "In cotone idrofilo 100%, sono adatte per ogni tipo di medicazione. Proteggono la ferita dal contatto con gli agenti esterni, garantendo la massima traspirabilità. L'estrema delicatezza e leggerezza del materiale utilizzato le rende adatte anche alle pelli più sensibili. Le compresse sono confezionate in buste da 25 pezzi ciascuna.Prodotto Monouso.- Traspiranti e protettive- Supporto in cotone 100% idrofilo100 pz 10 x 10 cm Sterile EO Dermatologicamente testate Ipoallergeniche Protettive 100% Cotone idrofilo Sterili Traspiranti",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Applica la compressa sulla ferita dopo aver pulito, disinfettato e asciugato la zona interessata con cura. Fissa la compressa con una benda o con del cerotto in rocchetto.",
    "attributi": "N° pezzi: 100 "
  },
  {
    "barcode": "8001120876645",
    "name": " Cerotti Classici 2 Formati 30 pz",
    "brand": "COOP",
    "description": "Si adattano alla superficie cutanea, proteggendo la ferita dagli agenti esterni e lasciando respirare la pelle senza irritarla. La compressa di garza antisettica con Clorexidina digluconato riduce il rischio di infezioni, controllando il microambiente della ferita.Prodotto Monouso.- Strato antiaderente- Garza assorbente con disinfettante- Adesivo ipoallergenico:extra tenutaprivo di solventi- Microperforati e traspiranti- Non contengono lattice né PVC15 pz 7 x 2,4 cm 15 pz 7 x 2 cm Dermatologicamente testati Ipoallergenici Protettivi e anatomici Resistenti all'acqua Garza con disinfettante Controlla il microambiente della ferita Traspiranti",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: pulisci e asciuga con cura la zona interessata. Estrai il cerotto dalla confezione. Rimuovi una delle due alette protettive ed applica la prima metà del cerotto prevedendo che la garza sia centrata sulla ferita. Rimuovi la seconda aletta protettiva e completa l'applicazione del cerotto. Premi e distendi il cerotto con cura. Attendi qualche minuto per una perfetta aderenza alla pelle.",
    "attributi": "N° pezzi: 30 "
  },
  {
    "barcode": "8001120876669",
    "name": " Cerotti Trasparenti 3 Formati 30 pz",
    "brand": "COOP",
    "description": "Si adattano alla superficie cutanea proteggendo la ferita dagli agenti esterni e lasciando respirare la pelle senza irritarla. La compressa di garza antisettica con Clorexidina digluconato riduce il rischio di infezioni, controllando il microambiente della ferita.Prodotto Monouso.- Strato antiaderente- Garza assorbente con disinfettante- Adesivo ipoallergenico:extra tenutaprivo di solventi- Microperforati e traspiranti- Non contengono lattice né PVC10 pz Ø 2,5 cm 10 pz 7 x 2,4 cm 10 pz 7 x 2 cm Dermatologicamente testati Ipoallergenici Protettivi e anatomici Resistenti all'acqua Garza con disinfettante Controlla il microambiente della ferita Traspiranti",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: pulisci e asciuga con cura la zona interessata. Estrai il cerotto dalla confezione. Rimuovi una delle due alette protettive ed applica la prima metà del cerotto prevedendo che la garza sia centrata sulla ferita. Rimuovi la seconda aletta protettiva e completa l'applicazione del cerotto. Premi e distendi il cerotto con cura. Attendi qualche minuto per una perfetta aderenza alla pelle.",
    "attributi": "N° pezzi: 30 "
  },
  {
    "barcode": "8001120968272",
    "name": " Cotone Idrofilo 200 g",
    "brand": "COOP",
    "description": "Il cotone idrofilo Coop è costituito esclusivamente da fibre di puro cotone sbiancate con acqua ossigenata e cardate in morbidi veli sovrapposti. Grazie al suo elevato potere assorbente, è indicato per l'igiene personale e per usi cosmetici.Cotone 100% - Fibra naturale 200g",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: dopo l'uso non disperdere nell'ambiente. Non gettare nel wc. Tenere lontano dalla portata dei bambini. Conservare in luogo asciutto.",
    "attributi": ""
  },
  {
    "barcode": "8001120484031",
    "name": " Cotone Idrofilo per Uso Medicale Pretagliato 100 g",
    "brand": "COOP",
    "description": "Il cotone idrofilo per uso medicale è composto esclusivamente da fibre di puro cotone sbiancato con acqua ossigenata. La sua morbidezza e naturalità lo rendono un ideale supporto per la disinfezione della cute. Non sterile. Conforme alla Farmacopea ufficiale della Repubblica Italiana XII edizione. Dispositivo monouso per uso sanitario. Confezione richiudibile.100g",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: prima dell'uso detergere le mani. Non utilizzare a contatto diretto con ferite profonde. Dopo l'uso non disperdere nell'ambiente. Non gettare nel wc. Tenere lontano dalla portata dei bambini. Conservare in luogo asciutto.",
    "attributi": ""
  },
  {
    "barcode": "8001120821270",
    "name": " Acqua Ossigenata 250 ml",
    "brand": "COOP",
    "description": "12 Volumi Stabilizzata 3,6% Con tappo salvabimbi 250ml",
    "image_url": [],
    "preparation": "Adatta per l'igiene della pelle e delle unghie., Istruzioni per l'uso:, Per l'igiene della pelle, usa non diluita. Per l'igiene delle unghie, usa diluita (1:1) con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120875891",
    "name": " Fallo protetto! Preservativi Lubrificati Classici 6 pz",
    "brand": "COOP",
    "description": "I profilattici sono dispositivi medici, prodotti e controllati nel rispetto di specifiche normative. Il foglietto illustrativo interno contiene tutte le informazioni per una corretta conservazione ed utilizzo. I profilattici Coop sono in puro lattice di gomma naturale. Ogni singolo profilattico Coop è fabbricato con materie prime di qualità e testato per rispettare gli elevati standard di qualità internazionali.Controllo elettronico: ogni singolo profilattico viene testato elettronicamente per assicurare l'assenza di micro-fori. Un campione statistico di profilattici è prelevato da ogni lotto prodotto per ulteriori rigorosi test di qualità: - Verifica dello spessore e della lunghezza.- Prova di resistenza allo scoppio.- Prova di tenuta d'acqua per il controllo di eventuali perdite.- Prova di trazione per verificare la resistenza alla trazione in conformità agli standard internazionali.Durante un rapporto sessuale proteggi il tuo benessere e quello del tuo partner.Fallo sì, ma protetto.100% Testati elettronicamente Lubrificati Colore naturale",
    "image_url": [],
    "preparation": "Come usarli. Leggere attentamente il foglietto illustrativo interno. I profilattici sono monouso, devono essere utilizzati solo una volta., I profilattici sono in puro lattice di gomma naturale, potrebbero provocare reazioni allergiche inclusi shock anafilattici. Conservare in luogo fresco e asciutto, lontano da fonti di calore e dalla luce diretta del sole. L'uso del profilattico non può garantire il 100% di protezione da gravidanze o da malattie sessualmente trasmissibili.",
    "attributi": "N° pezzi: 6 "
  },
  {
    "barcode": "8001120821256",
    "name": " Contenitore Sterile Urine 120 ml 1 pz",
    "brand": "COOP",
    "description": "- Tappo a vite- Etichetta incorporataSterile R Infrangibile Scala graduata 10-120 ml Sterile",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 1 "
  },
  {
    "barcode": "8001120876690",
    "name": " Cerotto Striscia TNT Delicato 1 m x 6 cm 1 pz",
    "brand": "COOP",
    "description": "Adattabile ad ogni esigenza perché ritagliabile nella misura desiderata. Protegge la ferita dagli agenti esterni e lascia respirare la pelle senza irritarla. Il materiale utilizzato in tessuto non tessuto (tnt) assicura una traspirazione ottimale e consente una facile rimozione senza irritare la pelle. La compressa di garza antisettica con Clorexidina digluconato riduce il rischio di infezioni, controllando il microambiente della ferita.Prodotto Monouso.- Strato antiaderente- Garza assorbente con disinfettante- Adesivo ipoallergenico:extra tenutaprivo di solventi- Microperforati e traspiranti- Non contengono lattice né PVC1 pz 1 m x 6 cm Dermatologicamente testato Ipoallergenico Protettivo e anatomico Adatto a pelli sensibili Garza con disinfettante Controlla il microambiente della ferita Traspirante",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Pulisci, disinfetta e asciuga la zona interessata con cura. Taglia il cerotto nella misura desiderata, applicalo e attendi qualche minuto per una perfetta aderenza. Ti consigliamo di pulire la ferita e cambiare il cerotto ogni giorno. Conserva la confezione in luogo fresco e asciutto.",
    "attributi": "N° pezzi: 1 "
  },
  {
    "barcode": "8001120876652",
    "name": " Cerotti Classici 5 Formati 40 pz",
    "brand": "COOP",
    "description": "Si adattano alla superficie cutanea, proteggendo la ferita dagli agenti esterni e lasciando respirare la pelle senza irritarla. La compressa di garza antisettica con Clorexidina digluconato riduce il rischio di infezioni, controllando il microambiente della ferita.Prodotto Monouso.- Strato antiaderente- Garza assorbente con disinfettante- Adesivo ipoallergenico:extra tenutaprivo di solventi- Microperforati e traspiranti- Non contengono lattice né PVC4 pz 3,8 x 3,8 cm 8 pz 7 x 2,4 cm 8 pz Ø 2,5 cm 10 pz 7 x 2 cm 10 pz 4 x 1 cm Dermatologicamente testati Ipoallergenici Protettivi e anatomici Resistenti all'acqua Garza con disinfettante Controlla il microambiente della ferita Traspiranti",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: pulisci e asciuga con cura la zona interessata. Estrai il cerotto dalla confezione. Rimuovi una delle due alette protettive ed applica la prima metà del cerotto prevedendo che la garza sia centrata sulla ferita. Rimuovi la seconda aletta protettiva e completa l'applicazione del cerotto. Premi e distendi il cerotto con cura. Attendi qualche minuto per una perfetta aderenza alla pelle.",
    "attributi": "N° pezzi: 40 "
  },
  {
    "barcode": "8001120876638",
    "name": " Cerotti Classici 1 Formato 7x2 cm 20 pz",
    "brand": "COOP",
    "description": "Si adattano alla superficie cutanea, proteggendo la ferita dagli agenti esterni e lasciando respirare la pelle senza irritarla. La compressa di garza antisettica con Clorexidina digluconato riduce il rischio di infezioni, controllando il microambiente della ferita.Prodotto Monouso.- Strato antiaderente- Garza assorbente con disinfettante- Adesivo ipoallergenico:extra tenutaprivo di solventi- Microperforati e traspiranti- Non contengono lattice né PVC20 pz 7 x 2 cm Dermatologicamente testati Ipoallergenici Protettivi e anatomici Resistenti all'acqua Garza con disinfettante Controlla il microambiente della ferita Traspiranti",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: pulisci e asciuga con cura la zona interessata. Estrai il cerotto dalla confezione. Rimuovi una delle due alette protettive ed applica la prima metà del cerotto prevedendo che la garza sia centrata sulla ferita. Rimuovi la seconda aletta protettiva e completa l'applicazione del cerotto. Premi e distendi il cerotto con cura. Attendi qualche minuto per una perfetta aderenza alla pelle.",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120821188",
    "name": " Benda Elastica Autoaderente 2,5 m x 6 cm 1 pz",
    "brand": "COOP",
    "description": "Indicata come fissaggio per medicazioni e come bendaggio di sostegno in caso di distorsioni, lussazioni, contusioni su ogni parte del corpo e in particolare su articolazioni e zone soggette a movimenti frequenti. La struttura crespata composta da microparticelle in lattice consente ad ogni strato di aderire perfettamente a se stesso esercitando una pressione contenitiva ben dosata sulla zona interessata ed assicurando, grazie all'elasticità, conformabilità e libertà di movimento. Prodotto Monouso.- Cotone elasticizzato con strato di lattice1 pz 2,5 m x 6 cm Dermatologicamente testata Fissativa - Contenitiva Ideale per lo sport 1 Pezzo",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Avvolgi la benda attorno alla parte interessata fissandola su se stessa, dosando la compressione per evitare problemi di circolazione del sangue. Non necessita di ulteriori dispositivi di fissaggio.",
    "attributi": "N° pezzi: 1 "
  },
  {
    "barcode": "8001120821232",
    "name": " Tappi Auricolari 1 Formato 4 pz",
    "brand": "COOP",
    "description": "Morbidi e modellabili, proteggono a lungo contro le aggressioni sonore.4 pz. Ø 5 - 12 mm EN 352 - 2:2002 (0121 B.G.I.A. - 941057 - DE - 53754 Stankt Augustin) SNR 33dB H 32dB M 29dB L 29dB Dermatologicamente testati Morbidi Modellabili Con pratico contenitore porta tappi",
    "image_url": [],
    "preparation": "Istruzioni per l'uso:, Ammorbidire e riscaldare con le mani perfettamente pulite., Adattare il tappo alla forma dell'orecchio e introdurre esercitando una leggera pressione.",
    "attributi": "N° pezzi: 4 "
  },
  {
    "barcode": "8001120821263",
    "name": " Contenitore Sterile per Coprologia 50 ml 1 pz",
    "brand": "COOP",
    "description": "- Tappo a vite- Etichetta incorporataSterile R Infrangibile Con paletta Sterile",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 1 "
  },
  {
    "barcode": "8001120821201",
    "name": " Paracalli Ovali in Lattice 1 Formato 2,8x1,8 cm 9 pz",
    "brand": "COOP",
    "description": "Proteggono i calli dalla pressione e dallo sfregamento. Extramorbidi ed anatomici, sono consigliabili dopo la rimozione del callo per prevenirne la riformazione. Prodotto Monouso.- Comodo applicatore- Adesivo ipoallergenico9 pz 2,8 x 1,8 cm Dermatologicamente testati Sollievo immediato dalla compressione Prevengono le callosità profonde Antisfregamento",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Pulisci e asciuga la parte da proteggere con cura. Applica il paracallo assicurandoti che la parte da proteggere si trovi nella parte centrale. Per un efficace utilizzo cambia il paracallo quotidianamente. Conserva la confezione in luogo fresco e asciutto.",
    "attributi": "N° pezzi: 9 "
  },
  {
    "barcode": "8001120821195",
    "name": " Cerotti Callifughi 1 Formato 8 mm 4 pz",
    "brand": "COOP",
    "description": "Aiutano ad eliminare i calli ed esercitano un'azione protettiva e levigante. L'acido salicilico contenuto nel cerotto agisce esfoliando l'ispessimento dello strato cutaneo. Prodotto Monouso.- Con acido salicilico- Adesivo ipoallergenicoNon contengono lattice né PVC4 pz 7 x 1,2 cm Dermatologicamente testati Ipoallergenici Sollievo immediato dalla compressione Azione levigante Con acido salicilico",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Pulisci e asciuga la zona interessata con cura. Applica il cerotto assicurandoti che la parte da proteggere si trovi nella parte centrale a contatto con il gel levigante. Per facilitare la guarigione, cambia il cerotto quotidianamente.",
    "attributi": "N° pezzi: 4 "
  },
  {
    "barcode": "8001120821171",
    "name": " Rocchetto TNT Delicato 5 m x 2,5 cm 1 pz",
    "brand": "COOP",
    "description": "Indicato per il fissaggio della medicazione. Il tessuto non tessuto (tnt) consente una facile rimozione senza irritare la pelle ed è particolarmente indicato per pelli sensibili. Prodotto Monouso.- Supporto in tessuto non tessuto- Adesivo ipoallergenico1 pz 5 m x 2,5 cm Dermatologicamente testato Ipoallergenico Adatto a pelli sensibili Alta adesività Si taglia con le dita 1 Pezzo Traspirante",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Dopo avere collocato una compressa di garza sulla zona interessata, avendo avuto cura di pulire, disinfettare e asciugare la ferita, taglia il cerotto in rocchetto nella misura voluta e applicalo per fissare la compressa di garza. Attendi qualche minuto per una completa aderenza. Conserva la confezione in luogo fresco e asciutto.",
    "attributi": "N° pezzi: 1 "
  },
  {
    "barcode": "8001120595195",
    "name": " Crema Mani Idratante Protettiva tutti i tipi di pelli 75 ml",
    "brand": "VIVI VERDE",
    "description": "Idrata intensamente e dona morbidezza ed elasticità alla pelleCon estratto di Ibiscus ed estratto di Mango provenienti da agricoltura biologica Intensa azione idratante 75ml",
    "image_url": [],
    "preparation": "Applicare quotidianamente sulle mani mattino e sera o nei casi in cui la pelle è particolarmente disidratata.",
    "attributi": ""
  },
  {
    "barcode": "8001120595157",
    "name": " Gel Detergente Rinfrescante pelli normali e miste 150 ml",
    "brand": "VIVI VERDE",
    "description": "Gel detergente rinfrescanteIntensa azione purificanteLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Mela ed estratto di Biancospino provenienti da agricoltura biologica Intensa azione purificante 150ml",
    "image_url": [],
    "preparation": "Applicare massaggiando sulla pelle umida, evitando il contorno occhi. Risciacquare con abbondante acqua tiepida. ",
    "attributi": ""
  },
  {
    "barcode": "8001120595188",
    "name": " Burro Corpo Vellutante Protettivo pelli secche e delicate 200 ml",
    "brand": "VIVI VERDE",
    "description": "La linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Dona nutrimento ed elasticità alla pelle Con olio di Noci di Macadamia ed estratto di Pesca provenienti da agricoltura biologica 200ml",
    "image_url": [],
    "preparation": "Per ottenere un risultato ottimale applicare due volte al giorno.",
    "attributi": ""
  },
  {
    "barcode": "8001120595164",
    "name": " Fluido Corpo Idratante Rinfrescante pelli normali e secche 200 ml",
    "brand": "VIVI VERDE",
    "description": "Fluido corpo idratante rinfrescanteIntensa azione idratante e rinfrescanteLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Pompelmo ed estratto di Menta Piperita provenienti da agricoltura biologica Intensa azione idratante e rinfrescante 200ml",
    "image_url": [],
    "preparation": "Applicare quotidianamente o nei casi in cui la pelle è particolarmente disidratata. ",
    "attributi": ""
  },
  {
    "barcode": "8001120595096",
    "name": " Crema Viso Nutriente Protettiva pelli secche e delicate 50 ml",
    "brand": "VIVI VERDE",
    "description": "Crema viso nutriente protettivaSvolge un'azione idratante e protettiva e aiuta la pelle a contrastare l'azione dei radicali liberi responsabili del precoce invecchiamento cutaneoLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Riso e olio di Enotera provenienti da agricoltura biologica Idratazione profonda 50ml",
    "image_url": [],
    "preparation": "Applica quotidianamente mattina e sera, dopo la pulizia, su viso, collo e décolleté. Evitare il contorno occhi. È adatta anche come base per il trucco.",
    "attributi": ""
  },
  {
    "barcode": "8001120595133",
    "name": " Crema Viso Gel Idratante pelli normali e miste 50 ml",
    "brand": "VIVI VERDE",
    "description": "Crema viso gel idratanteIdrata e dona freschezza alla pelle. La texture gel la rende estremamente leggera e fresca.La linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Passiflora ed estratto di Aronia provenienti da agricoltura biologica Intensa idratazione e leggerezza 50ml",
    "image_url": [],
    "preparation": "Applica quotidianamente mattina e sera, dopo la pulizia, su viso, collo e décolleté. È adatta anche come base per il trucco. Evitare il contorno occhi.",
    "attributi": ""
  },
  {
    "barcode": "8001120595126",
    "name": " Crema Contorno Occhi Rivitalizzante Protettiva pelli mature 15 ml",
    "brand": "VIVI VERDE",
    "description": "Crema contorno occhi rivitalizzante protettivaSvolge un'azione idratante protettiva. Migliora l'elasticità della pelle e contrasta i primi segni dell'invecchiamento cutaneo riducendo le rughe già presentiLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con olio di Melograno ed estratto di Rododendro provenienti da agricoltura biologica Combatte i primi segni di invecchiamento 15ml",
    "image_url": [],
    "preparation": "Applica mattina e sera sul contorno occhi e contorno labbra picchiettando delicatamente. ",
    "attributi": ""
  },
  {
    "barcode": "8001120595119",
    "name": " Crema Viso Rivitalizzante Protettiva Giorno pelli mature 50 ml",
    "brand": "VIVI VERDE",
    "description": "Crema viso rivitalizzante protettiva giornoSvolge un'azione idratante e protettiva. Migliora l'elasticità della pelle e contrasta i primi segni dell'invecchiamento cutaneo riducendo le rughe già presenti.La linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con olio di Melograno ed estratto di Rododendro provenienti da agricoltura biologica Combatte i primi segni di invecchiamento 50ml",
    "image_url": [],
    "preparation": "Applica quotidianamente dopo la pulizia, su viso, collo e décolleté. Evitare il contorno occhi. È adatta anche come base per il trucco.",
    "attributi": ""
  },
  {
    "barcode": "8001120598530",
    "name": " Baby Salviettine Detergenti Delicate 64 pz",
    "brand": "CRESCENDO",
    "description": "64 Salviettine - Studiate per minimizzare i rischi di reazioni allergiche.Il morbido tessuto, l'assenza di profumo e la delicata formulazione, ricca di agenti emollienti e lenitivi quali Aloe e Inulina, rendono le Salviette Delicate Crescendo Coop particolarmente indicate per detergere la cute molto delicata del tuo bambino. Adatte per il cambio del pannolino, e per detergere mani e viso dei bambini, risultano utili anche ai grandi, in viaggio e in casa.La linea Crescendo Coop è studiata per dare al tuo bambino l'attenzione che merita in modo naturale e in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica - Materiali di confezionamento riciclabili Certificata Natrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Studiate per minimizzare i rischi di allergie Nichel, Cromo, Cobalto tested Dermatologicamente testato Con Aloe e Inulina 64 Salviettine",
    "image_url": [],
    "preparation": "Istruzioni d'uso - Estrai le salviette e chiudi accuratamente l'etichetta per preservarne la freschezza e l'umidità. Non gettare a terra, nei WC e negli scarichi dopo l'uso.",
    "attributi": "N° pezzi: 64 "
  },
  {
    "barcode": "8001120595089",
    "name": " Crema Viso Idratante Protettiva pelli normali e miste 50 ml",
    "brand": "VIVI VERDE",
    "description": "Crema viso idratante protettivaIdrata intensamente e protegge la pelle dall'impatto negativo degli agenti atmosfericiLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Estratto di Mela ed estratto di Biancospino provenienti da agricoltura biologica Idratazione intensa per 24h 50ml",
    "image_url": [],
    "preparation": "Applica quotidianamente mattina e sera, dopo la pulizia, su viso, collo e décolleté. Evitare il contorno occhi. È adatta anche come base per il trucco.",
    "attributi": ""
  },
  {
    "barcode": "8001120601087",
    "name": " rasoio bi-lama Usa e Getta 12 pz",
    "brand": "IO",
    "description": "- Banda lubrificante con Vitamina E ed Aloe per favorire lo scorrimento del rasoio sulla pelle- Testina snodabile per una rasatura piacevole e delicata- Manico in materiale bicomponente anti-scivolo per una presa salda e sicura, ance sotto la docciaBanda lubrificante Testina snodabile Manico anti-scivolo 12x Rasoi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120598561",
    "name": " multiuso Igienizzante salviettine umidificate 20 pz",
    "brand": "COOP",
    "description": "20 Salviettine - Le salviette multiuso igienizzante Coop sono formulate per detergere e rinfrescare la pelle quando e dove vuoi: in viaggio, in ufficio, in auto, in vacanza. Il morbido tessuto e il fresco profumo donano una piacevole sensazione di benessere.20 Salviettine - Con estratto di timo e arancio - Nichel, cromo, cobalto tested - Dermatologicamente testate",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: estrai le salviettine e chiudi accuratamente l'etichetta per preservarne la freschezza e l'umidità. Non gettare a terra, nei WC e negli scarichi dopo l'uso.",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120833839",
    "name": " balsamo capelli normali fortificante e tonificante 200 ml",
    "brand": "IO",
    "description": "Il balsamo fortificante e tonificante per capelli normali Io Coop, associa le proprietà fortificanti della vitamina PP a quelle condizionanti e antiossidanti di un complesso di proteine derivate dal limone ed estratto di zucchero di canna, per fortificare e tonificare la fibra dei capelli dalla radice. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Fortificante e Tonificante.Dermatologicamente testato.Uso quotidiano Vitamina PP + proteine derivate dal limone 200ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati fino alle punte, massaggiare dolcemente e risciacquare con cura.",
    "attributi": ""
  },
  {
    "barcode": "8001120598554",
    "name": " multiuso Classico salviettine umidificate 20 pz",
    "brand": "COOP",
    "description": "20 Salviettine - Le salviette multiuso classico Coop sono formulate per detergere e rinfrescare la pelle quando e dove vuoi: in viaggio, in ufficio, in auto, in vacanza. Il morbido tessuto e il fresco profumo donano una piacevole sensazione di benessere. 20 Salviettine - Con succo di aloe ed estratto di magnolia - Nichel, Cromo, Cobalto tested - Dermatologicamente testate",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: estrai le salviette e chiudi accuratamente l'etichetta per preservarne la freschezza e l'umidità. Non gettare a terra, nei WC e negli scarichi dopo l'uso. ",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120833945",
    "name": " Advance Shampoo Ricci Definiti Capelli Ricci 250 ml",
    "brand": "IO",
    "description": "Lo shampoo capelli ricci definiti Io Advance Coop, grazie all'azione combinata del Pantenolo dall'effetto idratante e rinforzante e dell'Olio di Argan, protettivo e nutriente, rende i capelli visibilmente lucidi e i ricci definiti, vivaci ed elastici.Per un risultato ottimale utilizzare con gli altri prodotti della gamma Ricci Definiti.Dermatologicamente testatoPantenolo e Olio di Argan Morbidezza e definizione 250ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati e massaggiare dolcemente su tutto il cuoio capelluto e capelli. Risciacquare con cura e ripetere l'operazione se necessario. Evitare il contatto con gli occhi. In caso di contatto, risciacquare abbondantemente con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120833969",
    "name": " Advance Shampoo Lisci e Morbidi Capelli Lisci 250 ml",
    "brand": "IO",
    "description": "Lo shampoo capelli lisci e morbidi Io Advance Coop, è stato sviluppato specificatamente per capelli ribelli e tendenti al crespo. La formula abbina l'effetto rinforzante e fortificante del Pantenolo e della vitamina PP all'effetto idratante del Complesso Amminoacidico (Serina, Arginina, Acido Glutammico). Per un risultato ottimale utilizzare con gli altri prodotti della gamma Lisci e Morbidi.Dermatologicamente testatoVitamine B5 e PP + complesso Amminoacidico Disciplinante e rinforzante 250ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati e massaggiare dolcemente su tutto il cuoio capelluto e capelli. Risciacquare con cura e ripetere l'operazione se necessario. Evitare il contatto con gli occhi. In caso di contatto, risciacquare abbondantemente con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120833891",
    "name": " Advance Shampoo Nutriente Capelli Secchi 250 ml",
    "brand": "IO",
    "description": "Lo shampoo nutriente per capelli secchi Io Advance Coop, dona morbidezza e luminosità ai capelli secchi e spenti, grazie anche alle proprietà ristrutturanti e protettive dei micro-oli di fiori di Tiarè, Monoi, Loto, Frangipani, Ibisco, Ylang Ylang in olio di cocco. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Nutriente.Dermatologicamente testatoOlio di Monoi, Fiori di Loto e Ylang Ylang Ristrutturante e protettivo 250ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati e massaggiare dolcemente su tutto il cuoio capelluto e capelli. Risciacquare con cura e ripetere l'operazione se necessario. Evitare il contatto con gli occhi. In caso di contatto, risciacquare abbondantemente con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120833921",
    "name": " Advance Shampoo Colori Brillanti Capelli Colorati 250 ml",
    "brand": "IO",
    "description": "Lo shampoo colori brillanti per capelli colorati IO Advance Coop, con Filtri UV, è specificatamente studiato per i capelli colorati o con meches per proteggere la fibra dalle aggressioni esterne ed esaltare la luminosità del colore, grazie all'effetto lucentezza dell'olio di Monoi combinato all'azione idratante e condizionante dell'olio di Lino. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Colori Brillanti.Dermatologicamente testatoOlio di Monoi e Olio di Lino Filtri solari per protezione, effetto lucentezza 250ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati e massaggiare dolcemente su tutto il cuoio capelluto e capelli. Risciacquare con cura e ripetere l'operazione se necessario. Evitare il contatto con gli occhi. In caso di contatto, risciacquare abbondantemente con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120833877",
    "name": " Advance Balsamo Ricostruisce e protegge Capelli Danneggiati 200 ml",
    "brand": "IO",
    "description": "Il balsamo per capelli danneggiati Io Advance Coop, associa gli effetti idratanti e rinforzanti del Pantenolo alle proprietà protettive delle proteine vegetali, donando morbidezza e lucentezza ai capelli. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Ricostruisce e Protegge.Dermatologicamente testatoPantenolo e Proteine vegetali Idratante, rinforzante protettivo 200ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati fino alle punte, massaggiare dolcemente e risciacquare con cura.",
    "attributi": ""
  },
  {
    "barcode": "8001120595140",
    "name": " Latte Detergente Idratante pelli secche e delicate 200 ml",
    "brand": "VIVI VERDE",
    "description": "Latte detergente idratanteRimuove il trucco delicatamente, preservando l'idratazione della pelleLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale.  - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con estratto di Riso e olio di Enotera provenienti da agricoltura biologica Strucca e idrata 200ml",
    "image_url": [],
    "preparation": "Applicare sul viso e sul collo con un dischetto di cotone e completare la pulizia con il tonico. ",
    "attributi": ""
  },
  {
    "barcode": "8001120595171",
    "name": " Crema Corpo Nutriente Protettiva pelli secche e delicate 200 ml",
    "brand": "VIVI VERDE",
    "description": "Crema corpo nutriente protettivaDona elasticità alla pelleLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia  con l'ambiente. Formule con ingredienti naturali e di derivazione naturale.  - Con ingredienti da agricoltura biologica. - Fragranze naturali.  - Formule dermatologicamente testate.  - Materiali di confezionamento riciclabili. È certificata Natrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con olio di Noce di Cocco e olio di Mandorle provenienti da agricoltura biologica Dona elasticità alla pelle 200ml",
    "image_url": [],
    "preparation": "Per ottenere un risultato ottimale applicare due volte al giorno.",
    "attributi": ""
  },
  {
    "barcode": "8001120595102",
    "name": " Crema Viso Rivitalizzante Protettiva Notte pelli mature 50 ml",
    "brand": "VIVI VERDE",
    "description": "Crema viso rivitalizzante protettiva notteSvolge un'azione idratante e protettiva e aiuta la pelle a contrastare l'azione dei radicali liberi responsabili del precoce invecchiamento cutaneo. Migliora l'elasticità della pelle e riduce le rughe già presentiLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Con olio di Melograno ed estratto di Rododendro provenienti da agricoltura biologica Combatte i primi segni di invecchiamento 50ml",
    "image_url": [],
    "preparation": "Applica quotidianamente la sera, dopo la pulizia, su viso, collo e décolleté. Evitare il contorno occhi.",
    "attributi": ""
  },
  {
    "barcode": "8001120598288",
    "name": " salviette detergenti corpo 25x20 cm 24 pz",
    "brand": "COOP",
    "description": "Le salviette detergenti corpo Coop sono indicate per la detersione del corpo e delle parti intime. Il morbido tessuto resistente e la soluzione altamente dermocompatibile, arricchita con aloe vera, allantoina e bisabololo noti per le proprietà idratanti e lenitive, le rendono indicate per l'igiene di persone costrette a letto per lunghi periodi. Riscaldabili nel microonde* per una piacevole sensazione di tepore. Sono particolarmente utili in assenza di acqua. Non contengono alcol. Nichel Cromo Cobalto tested.Testate sotto controllo dermatologico.- Adatte all'igiene intima - Azione idratante e lenitiva Indicate per pelli delicate",
    "image_url": [],
    "preparation": "Non utilizzare su cute lesa. Solo per uso esterno. , Modalità d'uso: Sollevare l'etichetta e inserire la confezione nel forno a microonde scaldandola a 700 watt per 30 sec. Evitare l'utilizzo immediato, se la salvietta è troppo calda. Richiudere l'etichetta dopo aver scaldato la confezione, dopo aver prelevato una salvietta e dopo ogni utilizzo., Non gettare a terra, nei WC e negli scarichi dopo l'uso.",
    "attributi": "N° pezzi: 24 "
  },
  {
    "barcode": "8001120598271",
    "name": " Salviette Intime Delicate 12 pz",
    "brand": "VIVI VERDE",
    "description": "Detergono delicatamente e donano sollievo e freschezza in ogni momento della giornata. Non contengono alcol.Non contengono alcol e non necessitano di risciacquo.Nichel cromo cobalto tested.Testate sotto controllo ginecologico.vivi verde La linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Formule dermatologicamente testate. - Fragranze naturali. - Materiali di confezionamento riciclabili. È certificata Natrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org 12 Salviette Con estratto di Uva Ursina proveniente da agricoltura biologica Azione riequilibrante",
    "image_url": [],
    "preparation": "Non utilizzare su cute lesa. Solo per uso esterno., Non gettare a terra, nei WC e negli scarichi dopo l'uso.",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120598264",
    "name": " salviette intime lenitive 15 pz",
    "brand": "IO",
    "description": "Le salviette intime lenitive Io Coop combinano le proprietà calmanti ed emollienti degli estratti di Calendula e di Aloe Vera aiutando a mantenere inalterato il pH naturale delle parti intime. Il complesso a base di Zinco, presente in formula, contribuisce a ridurre i cattivi odori. Non contengono alcol. In tessuto in fibra di cellulosa biodegradabile, sono gettabili nel WC*. Nichel Cromo Cobalto tested.* Nella quantità di non più di una salvietta alla volta.- Con estratto di aloe e calendula - Con azione antiodore Testate sotto controllo ginecologico 15 Salviette",
    "image_url": [],
    "preparation": "Non utilizzare su cute lesa, solo per uso esterno.",
    "attributi": "N° pezzi: 15 "
  },
  {
    "barcode": "8001120598257",
    "name": " Salviette Struccanti Delicate 20 pz",
    "brand": "VIVI VERDE",
    "description": "Rimuovono trucco ed impurità da viso, labbra e décolleté. Non contengono alcol e non necessitano di risciacquo.Nichel cromo cobalto tested.Dermatologicamente e oftalmologicamente testate.vivi verde La linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale ed in armonia con l'ambiente. Formule con ingredienti naturali e di derivazione naturale. - Con ingredienti da agricoltura biologica. - Fragranze naturali. - Formule dermatologicamente testate. - Materiali di confezionamento riciclabili. È certificata Natrue, rigoroso standard internazionale per la cosmesi naturale. Per ulteriori informazioni www.natrue.org Pelli delicate Con estratto di Melissa ed estratto di Fiordaliso provenienti da agricoltura biologica Azione detergente 20 Salviette",
    "image_url": [],
    "preparation": "Non utilizzare su cute lesa. Solo per uso esterno., Non gettare a terra, nei WC e negli scarichi dopo l'uso.",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120925930",
    "name": " Assorbenti Maxi in cotone Maxi Ripiegati 14 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza in Cotone Coop assicurano ogni giorno una protezione discreta, per le perdite urinarie e in ogni situazione, garantendo grande delicatezza sulla pelle.Strato superiore filtrante in 100% cotone HyDri, favorisce il rapido assorbimento dei liquidi, aiuta a mantenere la pelle asciutta e a minimizzare il rischio di allergie e irritazioni.Il cuore assorbente interno in cotone naturale e la tecnologia superassorbente con molecole antiodore, conferiscono al prodotto elevata capacità di assorbimento e inibiscono la formazione di odori.Lo strato inferiore protettivo ad elevata traspirabilità, aiuta la pelle a respirare.La forma anatomica e il ridotto spessore garantiscono massima sicurezza, vestibilità e protezione in caso di perdite moderate e abbondanti.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e abbondante in cotone Mini - Assorbenza 2 su 8 Normali - Assorbenza 3 su 8 Extra - Assorbenza 4 su 8 Maxi - Assorbenza 6 su 8 Assorbenza 6 su 8 100% Cotone naturale 14 Maxi ripiegati - Ideali per pelli Sensibili - Tessuto filtrante HyDri traspirante ipoallergenico - Massima protezione e comfort",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 14 "
  },
  {
    "barcode": "8001120925916",
    "name": " Assorbenti Normali in cotone Normali Ripiegati 12 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza in Cotone Coop assicurano ogni giorno una protezione discreta, per le perdite urinarie e in ogni situazione, garantendo grande delicatezza sulla pelle.Strato superiore filtrante in 100% cotone HyDri, favorisce il rapido assorbimento dei liquidi, aiuta a mantenere la pelle asciutta e a minimizzare il rischio di allergie e irritazioni.Il cuore assorbente interno in cotone naturale e la tecnologia superassorbente con molecole antiodore, conferiscono al prodotto elevata capacità di assorbimento e inibiscono la formazione di odori.Lo strato inferiore protettivo ad elevata traspirabilità, aiuta la pelle a respirare.La forma anatomica e il ridotto spessore garantiscono massima sicurezza, vestibilità e protezione in caso di perdite leggere e moderate.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e abbondante in cotone Mini - Assorbenza 2 su 8 Normali - Assorbenza 3 su 8 Extra - Assorbenza 4 su 8 Maxi - Assorbenza 6 su 8 100% Cotone naturale Assorbenza 3 su 8 12 Normali ripiegati - Ideali per pelli Sensibili - Tessuto filtrante HyDri traspirante ipoallergenico - Massima protezione e comfort",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Prelevare l'assorbente dalla bustina. Rimuovere la carta adesiva e posizionare l'assorbente sullo slip.",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120834089",
    "name": " docciaschiuma energizzante 250 ml",
    "brand": "IO",
    "description": "docciaschiuma energizzanteIl docciaschiuma energizzante Io Coop, combinando le proprietà rinfrescanti dell'aloe vera e dell'estratto di lime, offre una immediata sensazione di benessere, lasciando la pelle fresca e profumata.Dermatologicamente testato.Puoi usare la ricarica docciaschiuma energizzante Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti. Estratto di lime e aloe vera Pelle fresca e profumata 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120834034",
    "name": " bagnocrema pelli delicate 500 ml",
    "brand": "IO",
    "description": "bagnocrema pelli delicateIl bagnocrema pelli delicate Io Coop, arricchito con olio di mandorla ed estratto di fiori di loto, deterge la pelle lasciandola idratata, vellutata e liscia.Adatto anche alle pelli più delicate.Dermatologicamente testato.Puoi usare la ricarica bagnocrema pelli delicate Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti. Olio di mandorla ed estratto di fiori di loto Vellutante e addolcente 500ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120834119",
    "name": " sapone liquido idratante 1000 ml",
    "brand": "IO",
    "description": "sapone liquido idratanteIl sapone liquido idratante Io Coop, grazie alla glicerina naturale, idrata la tua pelle e deterge delicatamente le tue mani lasciando il piacevole profumo avvolgente del patchouli e degli oli essenziali di cedro.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Dermatologicamente testato.70% in meno di plastica Glicerina naturale e oli essenziali di cedro e patchouli Pelle profumata e morbida 1000ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120834157",
    "name": " Uomo gel doccia shampoo rinfrescante 250 ml",
    "brand": "IO",
    "description": "Il gel doccia shampoo rinfrescante Io Coop, grazie agli estratti di menta e Ginseng, riattiva la pelle donandole un senso di freschezza. Deterge e tonifica assicurando un'azione stimolante.Dermatologicamente testato.Con estratti di menta & ginseng Fresco e tonificante 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120926050",
    "name": " detergente intimo lenitivo 300 ml",
    "brand": "IO",
    "description": "detergente intimo lenitivoIl detergente intimo lenitivo Io Coop combina la proprietà calmanti ed emollienti dell'estratto di malva con l'azione dell'acido lattico che mantiene inalterato il pH naturale delle parti intime. Usato regolarmente allevia la sensazione di fastidio legata alla secchezza. Per una piacevole sensazione di freschezza e sollievo ogni giorno.Ginecologicamente testato.Puoi usare la ricarica detergente intimo lenitivo Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti. Estratto di malva Rispetta il pH delle parti intime 300ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120833846",
    "name": " shampoo + balsamo 2in1 capelli normali fortificante e tonificante 250 ml",
    "brand": "IO",
    "description": "Lo shampoo+balsamo fortificante e tonificante per capelli normali Io Coop, associa le proprietà fortificanti della vitamina PP a quelle condizionanti e antiossidanti di un complesso di proteine derivate dal limone ed estratto di zucchero di canna, per fortificare e tonificare la fibra dei capelli dalla radice. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Fortificante e Tonificante.Dermatologicamente testato.Uso quotidiano Vitamina PP + proteine derivate dal limone 250ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati e massaggiare dolcemente su tutto il cuoio capelluto e capelli. Risciacquare con cura e ripetere l'operazione se necessario. Evitare il contatto con gli occhi. In caso di contatto, risciacquare abbondantemente con acqua.",
    "attributi": ""
  },
  {
    "barcode": "8001120834096",
    "name": " docciaschiuma energizzante 1000 ml",
    "brand": "IO",
    "description": "Il docciaschiuma energizzante Io Coop, combinando le proprietà rinfrescanti dell'aloe vera e dell'estratto di lime, offre una immediata sensazione di benessere, lasciando la pelle fresca e profumata.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Dermatologicamente testato.70% in meno di plastica Estratto di lime e aloe vera Pelle fresca e profumata 1000ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120834027",
    "name": " bagnoschiuma rilassante 1000 ml",
    "brand": "IO",
    "description": "Il bagnoschiuma rilassante Io Coop, grazie alle piacevoli profumazioni di lavanda e oli essenziali contenuti nella fragranza, ti avvolge in una sensazione di puro relax e totale benessere.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Dermatologicamente testato.70% in meno di plastica Olio essenziale di lavanda ed estratto di mirra Puro relax e totale benessere 1000ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120601063",
    "name": " Uomo rasoio bi-lama Usa e Getta 12 pz",
    "brand": "IO",
    "description": "- Banda lubrificante con Vitamina E ed Aloe per favorire lo scorrimento del rasoio sulla pelle- Testina snodabile per una rasatura piacevole e delicata- Manico in materiale bicomponente anti-scivolo per una presa salda e sicuraBanda lubrificante Testina snodabile Manico anti-scivolo 12x Rasoi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 12 "
  },
  {
    "barcode": "8001120601032",
    "name": " Uomo rasoio 6 lame Sistema",
    "brand": "IO",
    "description": "Sistema di rasatura costituito da testina con sei lame trattate al diamante*, da lama di precisione e da manico* Amorphus Diamond Coated BladesLame ricoperte, dopo il taglio e l'affilatura, con polvere di  Diamante Amorfo- 6 lame unite tra loro e spaziate per ottenere il massimo comfort ed efficacia nella fase di rasatura- Lama di precisione per modellare le zone più difficili da raggiungere- Banda lubrificante per favorire lo scorrimento del rasoio sulla pelle- Testina a geometria aperta che libera le lame e consente una pulizia rapida e completaLama di precisione integrata direttamente sul retro della testina6 Lame trattate al Diamante* + 1 lama di precisione 1x Ricarica * Amorphus Diamond Coated Blades - Lame ricoperte, dopo il taglio e l'affilatura, con polvere di  Diamante Amorfo",
    "image_url": [],
    "preparation": "Per rimuovere la testina premere il pulsante in avanti",
    "attributi": ""
  },
  {
    "barcode": "8001120599223",
    "name": " salvaslip ultra sottile in Cotone Biologico Ripiegati 24 pz",
    "brand": "VIVI VERDE",
    "description": "I salvaslip in cotone biologico Vivi Verde Coop hanno un cuore assorbente e un filtrante esterno in puro cotone biologico 100%. Assicurano un'efficace protezione ed il massimo comfort perché studiati per garantire assorbenza e minimizzare il rischio di allergie e irritazioni. Ultra sottili e flessibili per un comfort ottimale. Il sacchetto e la bustina dei salvaslip sono in materiale compostabile*, smaltibili con i rifiuti organici.*In conformità alla norma tecnica UNI EN 13432/2002.Filtrante esterno in tessuto non tessuto puro cotone biologico 100%Cuore assorbente interno in puro cotone biologico 100%Film protettivo ad elevata traspirabilitàStriscia adesiva per assicurare stabilitàLa linea dell'assorbenza in cotone Viviverde Coop comprende: Salvaslip in cotone biologico ripiegati e stesi per essere sempre protetta e a tuo agio Assorbenti in cotone biologico con ali per flussi normali - Assorbenza 2 su 3 Assorbenti in cotone biologico con ali per flussi intensi - Assorbenza 3 su 3 - Dermatologicamente testati 24 Ripiegati",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 24 "
  },
  {
    "barcode": "8001120598295",
    "name": " salvaslip ultra sottile in Cotone Biologico Stesi 20 pz",
    "brand": "VIVI VERDE",
    "description": "I salvaslip in cotone biologico Vivi Verde Coop hanno un cuore assorbente e un filtrante esterno in puro cotone biologico 100%. Assicurano un'efficace protezione ed il massimo comfort perché studiati per garantire assorbenza e minimizzare il rischio di allergie e irritazioni.Ultra sottili e flessibili per un comfort ottimale.Filtrante esterno in tessuto non tessuto puro cotone biologico 100%Cuore assorbente interno in puro cotone biologico 100%Film protettivo ad elevata traspirabilitàStriscia adesiva per assicurare stabilitàLa linea dell'assorbenza in cotone Viviverde Coop comprende: Salvaslip in cotone biologico ripiegati e stesi per essere sempre protetta e a tuo agio Assorbenti in cotone biologico con ali per flussi normali - Assorbenza 2 su 3 Assorbenti in cotone biologico con ali per flussi intensi - Assorbenza 3 su 3 - Dermatologicamente testati 20 Stesi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 20 "
  },
  {
    "barcode": "8001120863805",
    "name": " deodorante fresh vapo 75 ml",
    "brand": "IO",
    "description": "Il deodorante fresh vapo Io Coop garantisce un'efficacia 48h. La sua formula effetto asciutto, senza sali di alluminio, lascia una piacevole sensazione di freschezza tutto il giorno.Effetto asciutto - Efficace 48h - Senza sali di alluminio Dermatologicamente testato 75ml",
    "image_url": [],
    "preparation": "Lasciare asciugare prima di indossare abiti. Non usare prodotto in eccesso. Non usare su cute lesa. Sospendere l'uso in caso di irritazione",
    "attributi": ""
  },
  {
    "barcode": "8001120863799",
    "name": " deodorante fresh spray 150 ml",
    "brand": "IO",
    "description": "Il deodorante fresh spray Io Coop garantisce un'efficacia 48h. La sua formula effetto asciutto, senza sali di alluminio, lascia una piacevole sensazione di freschezza tutto il giorno.Effetto asciutto - Efficace 48h - Senza sali di alluminio Dermatologicamente testato 150ml",
    "image_url": [],
    "preparation": "Agitare bene prima dell'uso. Applicare da una distanza di circa 15 centimetri. Lasciare asciugare prima di indossare abiti. Non usare prodotto in eccesso. Non usare su cute lesa. Sospendere l'uso in caso di irritazione.",
    "attributi": ""
  },
  {
    "barcode": "8001120863812",
    "name": " deodorante soft vapo 75 ml",
    "brand": "IO",
    "description": "Il deodorante soft vapo Io Coop garantisce un'efficacia 24h. La sua formula ricca di emollienti e idratanti, senza sali di alluminio e senza alcol, è adatta per pelli delicate e dopo la depilazione.- Efficace 24h - 0% Alcol - Senza sali di alluminio Dermatologicamente testato 75ml",
    "image_url": [],
    "preparation": "Pelli delicate, Non applicare su cute lesa., Sospendere l'uso in caso di irritazione",
    "attributi": ""
  },
  {
    "barcode": "8001120829917",
    "name": " Advance Dentifricio Sbiancante 75 ml",
    "brand": "IO",
    "description": "Il dentifricio bianco totale Io Advance Coop svolge un'efficace azione sbiancante grazie all'alta concentrazione di carbonato di calcio e alla perlite. I risultati sono visibili in 2 settimane.Tutti i dentifrici a marchio Coop sono senza astuccio, per aiutarti a produrre meno rifiuti.Calcio e Perlite Bianco totale Risultati in 2 settimane Testato sotto controllo odontoiatrico 75ml",
    "image_url": [],
    "preparation": "Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno., Contiene Monofluorofosfato di sodio (1451 ppm F¿)., Bambini fino a 6 anni: utilizzare una piccola quantità di dentifricio sotto la supervisione di un adulto per ridurre al minimo l'ingerimento. In caso di assunzione di fluoruro da altre fonti consultare il dentista o il medico.",
    "attributi": ""
  },
  {
    "barcode": "8001120833952",
    "name": " Advance Balsamo Ricci Definiti Capelli Ricci 200 ml",
    "brand": "IO",
    "description": "Il balsamo capelli ricci definiti Io Advance Coop, grazie all'azione combinata del Pantenolo dall'effetto idratante e rinforzante e dell'Olio di Argan, protettivo e nutriente, rende i capelli visibilmente lucidi e i ricci definiti, vivaci ed elastici. Per un risultato ottimale utilizzare con gli altri prodotti della gamma Ricci Definiti.Dermatologicamente testatoPantenolo e Olio di Argan Morbidezza e definizione 200ml",
    "image_url": [],
    "preparation": "Applicare il prodotto sui capelli bagnati fino alle punte, massaggiare dolcemente e risciacquare con cura.",
    "attributi": ""
  },
  {
    "barcode": "8001120834126",
    "name": " sapone liquido purificante 500 ml",
    "brand": "IO",
    "description": "Il sapone liquido purificante Io Coop, grazie all'azione combinata delle proprietà dell'estratto di tè verde e del tea tree oil purifica le tue mani lasciando una piacevole sensazione di freschezza.Dermatologicamente testato.Puoi usare la ricarica sapone liquido purificante Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti. Estratto di tè verde e tea tree oil Fresca igiene quotidiana 500ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120834065",
    "name": " docciaschiuma nutriente 1000 ml",
    "brand": "IO",
    "description": "Il docciaschiuma nutriente IO Coop combina l'effetto emolliente del latte di fico con le proprietà nutrienti dell'olio di jojoba. Fatti avvolgere da una piacevole sensazione di morbidezza.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Dermatologicamente testato.70% in meno di plastica Latte di fico e olio di jojoba Idratante ed emolliente 1000ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120926043",
    "name": " detergente intimo delicato 300 ml",
    "brand": "IO",
    "description": "detergente intimo delicatoIl detergente intimo delicato Io Coop combina le proprietà calmanti e rinfrescanti dell'estratto di camomilla con l'azione dell'acido lattico, che protegge il naturale equilibrio della flora batterica, aiutandoti a prevenire l'insorgere di fastidiose irritazioni. Per una sensazione di freschezza e benessere, ogni giorno.Ginecologicamente testato.Puoi usare la ricarica detergente intimo delicato Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti. Estratto di camomilla Protegge l'equilibrio della flora batterica 300ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120829863",
    "name": " dentifricio alito fresco 75 ml",
    "brand": "IO",
    "description": "Il dentifricio Alito Fresco Io Coop, arricchito con fluoro, aiuta a prevenire carie e gengiviti e grazie al deciso aroma di menta produce un piacevole e duraturo effetto rinfrescante. La sua efficacia è dimostrata da test clinici.Tutti i dentifrici a marchio Coop sono senza astuccio, per aiutarti a produrre meno rifiuti.Effetto prolungato Testato sotto controllo odontoiatrico 75ml",
    "image_url": [],
    "preparation": "Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno., Contiene sodio fluoruro (1450ppm)., Bambini fino a 6 anni: utilizzare una piccola quantità di dentifricio sotto la supervisione di un adulto per ridurre al minimo l'ingerimento. In caso di assunzione di fluoruro da altre fonti consultare il dentista o il medico.",
    "attributi": ""
  },
  {
    "barcode": "8001120833990",
    "name": " bagnocrema nutriente 1000 ml",
    "brand": "IO",
    "description": "Il bagnocrema nutriente Io Coop con olio di riso ed estratto di avena dalle note proprietà emollienti e lenitive lascia la pelle idratata a lungo. Lasciati avvolgere da una piacevole sensazione di morbidezza.Usando questa ricarica fai risparmiare il 70% di plastica e contribuisci a ridurre la massa dei rifiuti.Dermatologicamente testato.70% in meno di plastica Olio di riso ed estratto di avena Pelle morbida e idratata 1000ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120834003",
    "name": " bagnoschiuma rilassante 500 ml",
    "brand": "IO",
    "description": "bagnoschiuma rilassanteIl bagnoschiuma rilassante Io Coop, grazie alle piacevoli profumazioni di lavanda e oli essenziali contenuti nella fragranza, ti avvolge in una sensazione di puro relax e totale benessere.Dermatologicamente testato.Puoi usare la ricarica bagnoschiuma rilassante Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti. Olio essenziale di lavanda ed estratto di mirra Puro relax e totale benessere 500ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120829016",
    "name": " Detergente Intimo Delicato 250 ml",
    "brand": "VIVI VERDE",
    "description": "Rispetta il naturale pH fisiologico delle parti intimeLa linea dei prodotti cosmetici e per l'igiene della persona Vivi Verde Coop, è studiata per dare alla tua pelle l'attenzione che si merita in modo naturale e in armonia con l'ambiente.Formule con ingredienti naturali e di derivazione naturale. > Con ingredienti da agricoltura biologica. > Fragranze naturali. > Formule dermatologicamente testate. > Materiali di confezionamento riciclabili.È certificata NaTrue, rigoroso standard internazionale per la cosmesi naturale.Per ulteriori informazioni www.natrue.orgCon estratto di Camomilla e succo di Aloe Vera provenienti da agricoltura biologica Azione lenitiva e protettiva Senza oli minerali - Siliconi - Coloranti e profumi sintetici - PEG - Polimeri sintetici - Come previsto dal disciplinare NaTrue 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120902504",
    "name": " salvaslip stesi maxi long 28 pz",
    "brand": "COOP",
    "description": "Il Salvaslip Maxi Long Coop assicura elevato comfort e una protezione straordinaria perché è più lungo e più largo di un salvaslip normale. E' indicato anche per perdite che richiedono extra assorbenza ed il controllo degli odori.- Tessuto ultra traspirante, soffice e delicato come il cotone, lascia respirare la pelle riducendo il rischio di irritazioni- Speciale filtrante che assorbe l'umidità e ne impedisce il ritorno in superficie- Sistema controlla odoriUna linea completa per soddisfare ogni esigenza: Salvaslip Protezione sicura tutti i giorni. Salvaslip Ultra Sottili Protezione ultra discreta e sicura tutti i giorni. Salvaslip Maxi Protezione ideale per gli ultimi giorni del ciclo e per le piccole perdite. Salvaslip Maxi Long Protezione sicura per tutti i tipi di perdite. Salvaslip Normale e Tanga Protezione morbida e flessibile che si adatta alla tua biancheria intima. Extra protezione per tutti i tipi di perdite Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 28 "
  },
  {
    "barcode": "8001120829894",
    "name": " Baby Dentifricio anticarie 75 ml",
    "brand": "CRESCENDO",
    "description": "Il dentifricio anticarie Crescendo Coop, con xilitolo, appositamente studiato anche per i più piccoli, aiuta a prevenire l'insorgenza della carie, rispetta le gengive e lo smalto dei denti.Tutti i dentifrici a marchio Coop sono senza astuccio, per aiutarti a produrre meno rifiuti.La linea Crescendo Coop è certificata NaTrue ed è studiata per dare al tuo bambino l'attenzione che merita in modo naturale e in armonia con l'ambiente. Con estratti di Calendula e Mela da agricoltura biologica Senza oli minerali - Siliconi - Coloranti e aromi sintetici - PEG - Polimeri sintetici - Come previsto dal disciplinare NaTrue Testato sotto controllo odontoiatrico 75ml",
    "image_url": [],
    "preparation": "Modalità d'uso: Lava e sciacqua accuratamente i denti dopo ogni pasto e comunque almeno due volte al giorno.",
    "attributi": ""
  },
  {
    "barcode": "8001120821157",
    "name": " Maxi Compresse di Garza Sterili Formato Maxi 18x40 cm 6 pz",
    "brand": "COOP",
    "description": "In cotone idrofilo 100%, sono adatte per ogni tipo di medicazione. Proteggono la ferita dal contatto con gli agenti esterni, garantendo la massima traspirabilità. L'estrema delicatezza e leggerezza del materiale utilizzato le rende adatte anche alle pelli più sensibili. Le compresse sono confezionate singolarmente. Prodotto Monouso.- Traspiranti e protettive- Supporto in cotone 100% idrofilo6 pz 18 x 40 cm Sterile EO Dermatologicamente testate Ipoallergeniche Protettive 100% Cotone idrofilo Sterili Traspiranti",
    "image_url": [],
    "preparation": "Istruzioni per l'uso: Applica la compressa sulla ferita dopo aver pulito, disinfettato e asciugato la zona interessata con cura. Fissa la compressa con una benda o con del cerotto in rocchetto.",
    "attributi": "N° pezzi: 6 "
  },
  {
    "barcode": "8001120598233",
    "name": " salviette struccanti micellari 25 pz",
    "brand": "IO",
    "description": "Le salviette struccanti micellari IO Coop, con olio di argan e bisabololo, sono indicate per rimuovere trucco ed impurità da viso, labbra e décolleté donando una piacevole sensazione di idratazione. Indicate per pelli normali e miste. Non contengono alcol e non necessitano di risciacquo. Nichel Cromo Cobalto tested.- Con olio di argan e bisabololo - Ad alto potere struccante - Pelli normali e miste Dermatologicamente e oftalmologicamente testate 25 Salviette",
    "image_url": [],
    "preparation": "Non utilizzare su cute lesa. Solo per uso esterno., Non gettare a terra, nei WC e negli scarichi dopo l'uso. ",
    "attributi": "N° pezzi: 25 "
  },
  {
    "barcode": "8001120819284",
    "name": " pannoloni mutandina Taglia Grande 115/150 cm 16 pz",
    "brand": "COOP",
    "description": "Gli assorbenti per incontinenza Coop assicurano ogni giorno una protezione sicura e discreta, per ogni tipo di perdita e in ogni situazione.Il morbido tessuto filtrante favorisce un rapido assorbimento dei liquidi, aiutando a mantenere la pelle asciutta e a prevenire l'insorgenza di irritazioni e arrossamenti.La struttura interna composta da un nucleo superassorbente conferisce al prodotto un'elevata capacità di assorbimento, inibisce la formazione di odori.Sulla parte esterna del pannolone è posta una speciale scritta che scompare quando il nucleo è completamente bagnato.Il film protettivo esterno impedisce le fuoriuscite.La forma anatomica garantisce una massima sicurezza e protezione in caso di perdite gravi.Coop ti offre una linea completa di assorbenti per incontinenza leggera, moderata e grave: ultramini - Assorbenza 1 su 8 - ripiegati mini - Assorbenza 2 su 8 - ripiegati normali - Assorbenza 3 su 8 - ripiegati extra - Assorbenza 4 su 8 - ripiegati maxi - Assorbenza 6 su 8 - ripiegati rettangolari - Assorbenza 6 su 8 - stesi mutandine discrete - Assorbenza 6 su 8 - media - circonferenza 80-120cm mutandine plus - Assorbenza 6 su 8 - media - circonferenza 80-110cm mutandine plus - Assorbenza 6 su 8 - grande - circonferenza 100-135cm pannoloni mutandina - Assorbenza 7 su 8 - media - circonferenza 80-120cm pannoloni mutandina - Assorbenza 7 su 8 - grande - circonferenza 115-150cm traverse salvamaterasso - 80x180cm Tessuto filtrante traspirante ipoallergenico Massima protezione e comfort Assorbenza 7 su 8 Sistema anti odore",
    "image_url": [],
    "preparation": "Indicazioni di utilizzo, Inserire tra le gambe il pannolone, tirandolo verso l'alto. Centrare il pannolone sulla pancia e regolare gli adesivi in base al girovita. Controllare che il davanti e il dietro del pannolone siano allineati. Per cambiare il prodotto usato, staccare le etichette, rimuovere il pannolone sfilandolo e pulire con cura la pelle.",
    "attributi": "N° pezzi: 16 "
  },
  {
    "barcode": "8001120833983",
    "name": " bagnocrema nutriente 500 ml",
    "brand": "IO",
    "description": "bagnocrema nutrienteIl bagnocrema nutriente Io Coop con olio di riso ed estratto di avena dalle note proprietà emollienti e lenitive lascia la pelle idratata a lungo. Lasciati avvolgere da una piacevole sensazione di morbidezza.Dermatologicamente testato.Puoi usare la ricarica bagnocrema nutriente Io Coop per riempire nuovamente il flacone e ridurre la massa dei rifiuti. Olio di riso ed estratto di avena Pelle morbida e idratata 500ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120821713",
    "name": " salvaslip stesi normale e tanga 30 pz",
    "brand": "COOP",
    "description": "Il Salvaslip Normale e Tanga Coop è morbido e flessibile perché si adatta alla tua biancheria, slip e tanga. Sottile e discreto assicura un elevato comfort e un'efficace protezione quotidiana.Tessuto traspirante, soffice e delicato come il cotone, lascia respirare la pelle riducendo il rischio di irritazioni.Sistema cattura odori.Una linea completa per soddisfare ogni esigenza: Salvaslip Sottili Protezione sicura tutti i giorni. Salvaslip Ultra Sottili Protezione ultra discreta e sicura tutti i giorni. Salvaslip Maxi Protezione ideale per gli ultimi giorni del ciclo e per le piccole perdite. Salvaslip Maxi Long Protezione sicura per tutti i tipi di perdite. Salvaslip Normale e Tanga Protezione morbida e flessibile che si adatta alla tua biancheria intima. Protezione morbida e flessibile Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 30 "
  },
  {
    "barcode": "8001120844392",
    "name": " Baby Faldine di cotone 60 pz",
    "brand": "CRESCENDO",
    "description": "Faldine di cotoneLe faldine di cotone Crescendo Coop sono morbide, non lasciano pelucchi e non si sfaldano. Sono ideali per la pulizia dei bambini. Le fibre di cotone sono sbiancate con acqua ossigenata.Cotone idrofilo 100% Dermatologicamente testate 60 Faldine",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 60 "
  },
  {
    "barcode": "8001120843777",
    "name": " Baby Telo igienico multiuso cm 60x60 10 pz",
    "brand": "CRESCENDO",
    "description": "Il telo igienico crescendo Coop è stato ideato per te mamma che cerchi la massima protezione e igiene del tuo bambino: indicato per il momento del cambio del pannolino, in casa e fuori casa, per abituarlo a rimanere senza pannolino, quando gioca per terra. Il morbido rivestimento filtrante di tessuto non tessuto mantiene la cute pulita e asciutta, mentre l'interno di pura cellulosa e il lato esterno impermeabile rappresentano una valida barriera al passaggio di liquidi.Interno in pura cellulosa 10 Teli",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 10 "
  },
  {
    "barcode": "8001120968258",
    "name": " dischetti cotone 100% 70 pz",
    "brand": "IO",
    "description": "I dischetti Io Coop sono morbidi, resistenti ed assorbenti.Sono realizzati con fibre di puro cotone. Il doppio lato li rende ideali per rimuovere il trucco e per una profonda pulizia del viso.Doppio latoIl lato liscio è indicato per liberare la pelle dalle piccole impurità.Il lato decorato è ideale per rimuovere rapidamente il trucco.Per la pulizia del viso 70 Pezzi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 70 "
  },
  {
    "barcode": "8001120914804",
    "name": " filo interdentale cerato 50 m",
    "brand": "IO",
    "description": "Il filo interdentale cerato IO Coop, usato correttamente, aiuta a prevenire e combattere placca e carie. La formula extra piatta consente un'ottima scorrevolezza anche negli spazi interdentali più stretti e la struttura fibrata garantisce un'efficace rimozione della placca e dei residui di cibo.Cerato Extra piatto Gusto menta",
    "image_url": [],
    "preparation": "Consigli per l'uso: Avvolgi circa 40 cm di filo attorno alle dita tenendolo in tensione con l'aiuto dei pollici. Inseriscilo tra i denti facendolo scorrere delicatamente negli spazi interdentali, senza premere sulla gengiva.",
    "attributi": ""
  },
  {
    "barcode": "8001120490575",
    "name": " Carta Igienica Salvaspazio 16 pz",
    "brand": "CASA",
    "description": "La Carta igienica Salvaspazio Coop è ricca di fibre morbide per offrire al tatto una sensazione di morbidezza ed elevata resistenzaLa Carta igienica Salvaspazio Coop ha ottenuto la certificazione FSC perché prodotta con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Carta igienica 2 veli 100% Cellulosa vergine 16 Rotoli Caratteristiche tecniche n. veli 2 n. strappi 176 lunghezza 21,3 m* cellulosa 100% vergine peso di ciascun rotolo 72 g* * tolleranza +- 5% 16 Rotoli",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 16 "
  },
  {
    "barcode": "80006640",
    "name": " Deodorante Delicato Roll-On 50 ml",
    "brand": "VIVI VERDE",
    "description": "Deodorante delicato roll-onRinfresca e controlla gli odori senza sali di alluminio né alcoolDermatologicamente testatoNichel cromo cobalto testedCon estratto di fiori di Ibisco e succo di Aloe Vera provenienti da agricoltura biologica 50ml",
    "image_url": [],
    "preparation": "Non applicare su cute lesa o irritata.",
    "attributi": ""
  },
  {
    "barcode": "8001120490520",
    "name": " Balsamo Labbra Idratante Protettivo 4,8 g",
    "brand": "VIVI VERDE",
    "description": "Questo balsamo arricchito con estratto di camomilla* e olio di Jojoba*, svolge un'intensa azione protettiva, lasciando le labbra morbide e vellutate*Ingredienti provenienti da agricoltura biologicaSenza Oli minerali | Parabeni | Siliconi | Coloranti | PEG | Polimeri sinteticiPer una bellezza semplice, fresca, naturale 4,8g",
    "image_url": [],
    "preparation": "Applicare quotidianamente sulle labbra e ripetere l'applicazione ogni qualvolta si sente l'esigenza di idratarle e proteggerle. Non esporre il balsamo a fonti di calore.",
    "attributi": ""
  },
  {
    "barcode": "8001120836359",
    "name": " spazzolino junior setole morbide",
    "brand": "COOP",
    "description": "Lo spazzolino junior Coop, correttamente usato, è un valido strumento per l'igiene orale dei bambini.La testina piccola si adatta alle caratteristiche morfologiche della bocca dei bambini.Le setole morbide sono efficaci nel rimuovere la placca con delicatezza dai denti in crescita.L'impugnatura ergonomica antiscivolo con fermapollice offre una presa stabile e controllata per il corretto uso dello spazzolino.La pratica ventosa permette di fissare lo spazzolino alle superfici del bagno.Efficace nel rimuovere la placca Setole morbide",
    "image_url": [],
    "preparation": "Consigli per l'uso, Per rimuovere efficacemente la placca spazzola con movimento verticale, in direzione perpendicolare alla gengiva, dalla gengiva verso il dente., I dentisti raccomandano di sostituire lo spazzolino ogni 2 mesi, o comunque non appena le setole perdono il profilo originario.",
    "attributi": ""
  },
  {
    "barcode": "8001120490568",
    "name": " Carta Igienica Profumata 6 pz",
    "brand": "CASA",
    "description": "La Carta igienica Coop è delicatamente profumata, soffice e morbida al tatto. È formata da 3 veli per essere resistente, il profumo è senza allergeni.La Carta igienica Coop ha ottenuto la certificazione FSC perché prodotta con cellulose provenienti da foreste controllate e certificate, gestite secondo rigorosi criteri economici, sociali e di salvaguardia ambientale, dettati dal Forest Stewardship Council e da altre fonti controllate. La gestione delle foreste certificate FSC assicura il rispetto della bio-diversità e la salvaguardia delle risorse ambientali utilizzate.Caratteristiche tecniche n. veli 3 n. strappi 300 lunghezza 36 m* cellulosa 100% vergine peso di ciascun rotolo 167 g* * tolleranza +- 5% 3 Veli 6 Rotoli",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 6 "
  },
  {
    "barcode": "8001120914798",
    "name": " filo interdentale cerato elastico 25 m",
    "brand": "IO",
    "description": "Il filo interdentale cerato elastico IO Coop, usato correttamente, è estremamente efficace nella rimozione della placca e dei residui di cibo. Di facile ingresso tra i denti, si gonfia a contatto con la saliva adattandosi perfettamente agli spazi interdentali. La struttura elastica e morbida permette una profonda pulizia interdentale, contrasta il sanguinamento rispettando la delicatezza del tessuto gengivale.Cerato elastico Extra morbido Gusto menta",
    "image_url": [],
    "preparation": "Consigli per l'uso: Avvolgi circa 40 cm di filo attorno alle dita tenendolo in tensione con l'aiuto dei pollici. Inseriscilo tra i denti facendolo scorrere delicatamente negli spazi interdentali, senza premere sulla gengiva.",
    "attributi": ""
  },
  {
    "barcode": "8001120840639",
    "name": " Bastoncini Cotonati Biodegradabili 160 pz",
    "brand": "COOP",
    "description": "I bastoncini monouso e biodegradabili Coop sono realizzati in 100% cotone per offrire la massima igiene.160 Bastoncini 100% Cotone Apri e chiudi",
    "image_url": [],
    "preparation": "Si consiglia di utilizzare i bastoncini solo per la pulizia del padiglione e dell'orifizio auricolare esterno. Non lasciare alla portata dei bambini. Non buttare nel WC.",
    "attributi": "N° pezzi: 160 "
  },
  {
    "barcode": "8001120797766",
    "name": " fazzoletti Profumati 10 pz",
    "brand": "COOP",
    "description": "I fazzoletti balsamici Coop, resistenti e soffici, sono realizzati con cellulosa vergine e profumati con una delicata fragranza, per una piacevole sensazione di freschezza, anche nei momenti di congestione nasale più intensa. I fazzoletti Coop hanno ottenuto la certificazione FSC perchè prodotti con cellulose provenienti da foreste gestite in maniera responsabile, secondo rigorosi criteri economici, sociali e di salvaguardia ambientale.Caratteristiche tecniche di ciascun pacchetto n. veli di ciascun fazzoletto 4 n. fazzoletti 9 peso 25 g* cellulosa 100% vergine  * tolleranza +- 5% Con essenza balsamica 10 Pacchetti",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 10 "
  },
  {
    "barcode": "8001120797742",
    "name": " fazzoletti 3 veli 60 pz",
    "brand": "COOP",
    "description": "Composizione:  100% cellulosa vergine Il pack è disponibile in diverse grafiche 60 Pezzi 3 Veli",
    "image_url": [],
    "preparation": "Consigli d'uso, Dopo l'uso consigliamo di non gettare il prodotto nel WC",
    "attributi": "N° pezzi: 60 "
  },
  {
    "barcode": "8001120810717",
    "name": " Baby Olio Idratante 250 ml",
    "brand": "CRESCENDO",
    "description": "L'olio idratante delicato Crescendo Coop è stato studiato per nutrire la pelle di neonati e bambini rendendola morbida e vellutata grazie alle proprietà addolcenti e nutritive delle mandorle dolci. La sua azione emolliente e idratante lo rende adatto anche agli adulti in caso di pelli particolarmente secche e screpolate. Delicatamente profumato, l'olio idratante Coop presenta un'ottima tollerabilità cutanea: non contiene paraffina, coloranti, fenossietanolo e allergeni da profumo. Dermatologicamente testato.Con Olio di Mandorle Dolci 250ml",
    "image_url": [],
    "preparation": "",
    "attributi": ""
  },
  {
    "barcode": "8001120823625",
    "name": " carta igienica Maxi Rotoli 4 pz",
    "brand": "VIVI VERDE",
    "description": "La carta igienica maxirotoli vivi verde Coop è prodotta con il 100% di fibra di cellulosa ricavata da carta da macero selezionata.vivi verde La linea vivi verde Coop comprende i prodotti da agricoltura biologica, sani e genuini grazie a un sistema di produzione che rispetta gli animali e l'ambiente, e i prodotti non alimentari ecologici, realizzati con criteri sostenibili e di compatibilità ambientale. Il marchio di qualità ambientale Ecolabel attesta la realizzazione dei prodotti nel rispetto di rigorosi criteri ecologici e prestazionali fissati dall'Unione Europea. Tutto il ciclo produttivo viene eseguito nel rispetto dell'ambiente, con rigide limitazioni dell'emissione di anidride carbonica nell'aria e di sostanze inquinanti nell'acqua e con un notevole risparmio energetico. Maggiori informazioni sul marcio UE di qualità ecologica sono disponibili all'indirizzo Internet http://www.ecolabel.eu/ Caratteristiche tecniche di ciascun rotolo n. veli: 2 n. strappi: 400 lunghezza: 44 m* peso: 150 g* cellulosa: 100% riciclata *tolleranza +- 5% 100% Carta riciclata Certificato Ecolabel 4 Maxi rotoli Prodotto con un ridotto impatto su aria e acqua e con un basso consumo di energia Involucro biodegradabile e compostabile in Mater-Bi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 4 "
  },
  {
    "barcode": "8001120840707",
    "name": " Schiuma Barba protettiva 300 ml",
    "brand": "COOP",
    "description": "La Schiuma da barba Coop garantisce un doppio risultato: una rasatura impeccabile e un'efficace azione protettiva sulla pelle. La sua formula idratante e lenitiva, è stata studiata per garantire una rasatura piacevole e veloce anche sulle pelli delicate. E' arricchita con Vitamina E e olio di avocado per un'azione emolliente e protettiva.Dermatologicamente testato 300ml",
    "image_url": [],
    "preparation": "Suggerimenti per l'uso: agitare bene prima dell'uso. Bagnare il viso con acqua tiepida e applicare la schiuma massaggiando e lasciando agire per qualche minuto. Iniziare la rasatura partendo dalle basette e scorrendo il rasoio nel senso della barba; poi, se necessario, dosare nuovamente la schiuma facendo scorrere la lama in senso contrario. Non applicare su cute lesa o irritata.",
    "attributi": ""
  },
  {
    "barcode": "8001120844385",
    "name": " Baby Bastoncini monouso 56 pz",
    "brand": "CRESCENDO",
    "description": "I bastoncini monouso e biodegradabili Crescendo Coop sono realizzati in 100% cotone per assicurare la massima igiene.56 Bastoncini Con sistema di protezione",
    "image_url": [],
    "preparation": "Il sistema di protezione del cappuccio favorisce il corretto utilizzo ed evita lesioni alle orecchie dei bambini., Non lasciare alla portata dei bambini.",
    "attributi": "N° pezzi: 56 "
  },
  {
    "barcode": "8001120923462",
    "name": " fazzoletti 10 pz",
    "brand": "VIVI VERDE",
    "description": "Prodotto con un ridotto impatto su aria e acqua e con un basso consumo di energia.Involucro dei singoli pacchetti in Mater-Bi, materiale biodegradabile e compostabile.I fazzoletti vivi verde Coop sono prodotti con il 100% di fibra di cellulosa recuperata da carta da macero selezionata.La linea vivi verde Coop comprende i prodotti da agricoltura biologica, sani e genuini grazie a un sistema di produzione che rispetta gli animali e l'ambiente, e prodotti non alimentari ecologici, realizzati con criteri sostenibili e di compatibilità ambientale. Il marchio di qualità ambientale Ecolabel attesta la realizzazione dei prodotti nel rispetto di rigorosi criteri ecologici e prestazionali fissati dall'Unione Europea. Tutto il ciclo produttivo viene eseguito nel rispetto dell'ambiente, con rigide limitazioni dell'emissione di anidride carbonica nell'aria e di sostanze inquinanti nell'acqua e con un notevole risparmio energetico. Maggiori informazioni sul marchio UE di qualità ecologica sono disponibili all'indirizzo Internet http://www.ecolabel.eu/ Caratteristiche tecniche di ciascun pacchetto n. veli: 4 n. fazzoletti: 9 peso: 25 g* cellulosa: 100% riciclata *tolleranza +- 5% 100% Carta riciclata Certificato Ecolabel 10 Pacchetti",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 10 "
  },
  {
    "barcode": "8001120851956",
    "name": " assorbenti anatomici ripiegati Ultra Sottili flusso leggero 32 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Ultra Sottili Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Forma anatomica e flessibile studiata per un comodo adattamento al corpo.Barriere contro le fuoriuscite assicurano massima protezione.Sistema cattura odori.Delicatamente profumato.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: leggero | Assorbenza 2 su 4 | anatomico normale | Assorbenza 2 su 4 | con ali intenso | Assorbenza 3 su 4 | lungo con ali intenso notte | Assorbenza 4 su 4 | extra lungo con ali Assorbenza 2 su 4 Nuovo filtrante cattura flusso Tessuto ipoallergenico Pacco doppio - 16x2 pezzi",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 32 "
  },
  {
    "barcode": "8001120852007",
    "name": " assorbenti stesi lunghi anatomici Maxi flusso intenso notte 16 pz",
    "brand": "COOP",
    "description": "Gli Assorbenti Coop assicurano un elevato comfort e un'efficace protezione in ogni momento del ciclo.Tessuto traspirante, soffice e delicato come il cotone, lascia respirare la pelle riducendo il rischio di irritazioni.Cuore superassorbente trattiene il flusso donando una piacevole sensazione di asciutto e freschezza sulla pelle.Canaline studiate per convogliare il flusso nel cuore dell'assorbente evitando fuoriuscite.Forma anatomica studiata per un comodo adattamento al corpo.Spessore più alto per garantire massima protezione.Sistema cattura odori.Coop ti offre una linea completa di assorbenti per ogni momento del tuo ciclo: Maxi | Assorbenza 3 su 4 | ripiegati con ali Maxi notte | Assorbenza 4 su 4 | stesi lunghi anatomici Assorbenza 4 su 4 Filtrante cattura flusso Tessuto ipoallergenico",
    "image_url": [],
    "preparation": "",
    "attributi": "N° pezzi: 16 "
  }
]
