[
  {
    "barcode": "8001120936622",
    "name": " Baby Biscotti per l'infanzia Biologici 480 g",
    "brand": "CRESCENDO",
    "source": "Farina di frumento: Italia, Zucchero di canna: India",
    "description": "I biscotti per l'infanzia Coop sono realizzati con ingredienti prodotti secondo criteri dell'agricoltura biologica e sono appositamente studiati per fornire al tuo bambino i principi nutritivi di cui ha bisogno in questa fase della crescita.Ricorda di non lasciare mai solo il tuo bambino quando mangia i biscotti. Nell'interesse dell'igiene dentale del bambino, lavagli i denti con regolarità, soprattutto prima del sonno notturno.Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di riposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +6 Mesi secondo il parere del pediatra, Contiene 12 comode porzioni da 8 biscotti, Apertura e chiusura facilitata, 480g",
    "ingredients": "Farina di *, Zucchero di canna*, Olio di semi di girasole*, *,  scremato in polvere*, Agenti lievitanti (carbonato acido di ammonio, tartrato monopotassico, carbonato acido di sodio), Estratto di malto d'*, Emulsionante: lecitina di girasole, Aroma naturale di vaniglia, Aroma naturale*, Vitamina B1 (Tiamina), , , *da agricoltura biologica, A norma del D.P.R. 7 Aprile 1999, n° 128",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7210943-1386611-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTgyODB8aW1hZ2UvanBlZ3xoMjMvaGE5Lzg4MzEyMDEwODM0MjIuanBnfDljN2RhN2RiOWRmZGFmZGQ1ZGYwZWY4ZjA3ZTMzZDA5NjdkYTllZWMyMjVkODVjODIwNmQ0YTNmNDc4NDZkN2Y",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco e asciutto.",
    "preparation": "Modalità d'uso, Puoi sciogliere i biscotti Coop nel latte tiepido (inizialmente 2-3 biscottini), nel tè o in altre bevande per la colazione o la merenda del tuo bambino., Grazie alla loro friabilità, possono essere consumati da soli, in qualsiasi momento della giornata., Dosi medie, Le dosi variano in funzione dell'età e dell'appetito del bambino, sentito anche il parere del pediatra. Se ne consiglia l'uso dal 6° mese compiuto.",
    "nutrients": "Energia: 1776 kJ, Grassi: 421 kcal, di cui acidi grassi saturi: 21 kcal, Carboidrati: 8,6 g, di cui zuccheri: 0,4 g, Fibre: 1,7 g, Proteine: 0,1 g, Sale: 76 g, Tiamina: 3,8 g",
    "allergens": [
      "Soia e prodotti derivati",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Latte e prodotti derivati (compreso lattosio)"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120936530",
    "name": " Baby 100% frutta gusto mela Biologico 2 x 200 ml",
    "brand": "CRESCENDO",
    "source": "Purea di mela: Italia, Succo concentrato di mela: Turchia",
    "description": "I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita.Questo prodotto Coop è gradevole e realizzato con frutta biologica; può essere dato al bambino già nelle prime fasi del divezzamento, come merenda tra un pasto e l'altro. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.Biologico, +6 Mesi secondo il parere dal pediatra, 2x200ml",
    "ingredients": "Purea di mela* 55%, Succo di mela* da concentrato 45%, Vitamina C , *biologico, , A norma del D.P.R. 7 Aprile 1999, n°128",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7210738-1326056-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTYxNDZ8aW1hZ2UvanBlZ3xoN2UvaGY4Lzg4MTQzMTM1NzAzMzQuanBnfGIxZGZiZTk2Y2M5ZTgxZTI3ZjNhMjA2OWE0ZWJjZDFlZjk5NzEyZjJlYjZiZWY3NWVjNzBjY2ZkMDQwZDk2Nzg",
    "conservation": "Modalità di conservazione - Conserva il prodotto in luogo fresco e asciutto ed al riparo dalla luce. Una volta aperto, se non completamente utilizzato, deve essere richiuso, conservato in frigorifero e consumato entro 36 ore., prodotto confezionato sottovuoto.",
    "preparation": "Modalità d'uso - Agita prima dell'uso e versa nel biberon. Il prodotto contiene naturalmente zuccheri la cui permanenza prolungata in bocca può favorire la formazione di carie sui denti. E' opportuno evitare che il bambino usi il biberon con le bevande a base di frutta come succhietto calmante o come aiuto per addormentarlo., Dosi medie - Dosi consigliate, salvo diverse indicazioni del pediatra: 10-15 ml al giorno per ogni kg di peso, dal 6° mese compiuto.",
    "nutrients": "Energia: 233 kJ, Grassi: 0,2 g, di cui acidi grassi saturi: 0 g, Carboidrati: 12 g, di cui zuccheri: 12 g, Fibre: 2 g, Proteine: 0,3 g, Sale: 0,02 g, Vitamina C: 25 mg",
    "allergens": [],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120919670",
    "name": " Baby crema di mais, riso e tapioca Biologica 200 g",
    "brand": "CRESCENDO",
    "source": "Farina di mais: Austria, Germania, Repubblica ceca, Ungheria, Farina di riso: Italia, Francia, Ungheria, Farina di tapioca: Thailandia",
    "description": "La crema di mais, riso e tapioca Coop è realizzata con farina di mais e tapioca biologica.E' priva di glutine, non contiene latte e derivati, nè zucchero o sale aggiunto ed è integrata con vitamina B1, come prescrive la moderna pediatria.Le farine sono prodotti derivati dalla macinazione dei cereali: le più fini sono chiamate creme, quelle più grossolane sono chiamate semolino o fiocchi. Alcuni cereali contengono il glutine, per cui ti consigliamo di iniziare il divezzamento prima con la crema di riso e con la crema di mais, riso e tapioca e successivamente con il semolino e la crema di cereali integrali. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +6 Mesi secondo il parere del pediatra, Istantanea, Con vitamina B1, 200g",
    "ingredients": "Farina di mais* 70%, Farina di riso* 15%, Amido di tapioca* 15%, Vitamina B1 , *biologici, , A norma del D.P.R. 7 Aprile 1999, n° 128",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/6443721-1397947-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTQ3NTl8aW1hZ2UvanBlZ3xoMGIvaDdiLzg4MzE4NzkyODI3MTguanBnfDJkNWU0NDM3NDA2OGJiZTY5ZWM5NjE5MGExNDMwOWQ3OTMwMzJlYzM4ZTk2NDg5MmFjZDMyNGRjNjg2MjBkZDY",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore., Prodotto confezionato in atmosfera protettiva",
    "preparation": "Modalità d'uso, La crema di mais, riso e tapioca Coop si presenta in piccole scaglie per preparazione istantanea. Versa il prodotto a pioggia nel liquido prescelto ben caldo (50° C circa), mescolando continuamente fino a raggiungere la consistenza desiderata. Può essere aggiunta al latte o in alternativa ad acqua o brodo di verdura insieme ad un cucchiaino di olio extravergine di oliva ed un cucchiaino di formaggio parmigiano grattugiato, oppure puoi completare la pappa aggiungendo un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra., Dosi medie, Dosi consigliate, salvo diverse indicazioni del pediatra: un cucchiaio (circa 6 grammi) ogni 50ml di latte o acqua o brodo., Se ne consiglia l'uso dal 6° mese compiuto.",
    "nutrients": "Energia: 1607 kJ, Grassi: 1 g, di cui acidi grassi saturi: 0,1 g, Carboidrati: 82,5 g, di cui zuccheri: 1,2 g, Fibre: 4,3 g, Proteine: 7,8 g, Sale: 0,05 g, Tiamina: 1,6 B1",
    "allergens": [],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120932525",
    "name": " Baby crema di cereali integrali Biologica 200 g",
    "brand": "CRESCENDO",
    "source": "Farina di avena: Austria, Germania, Polonia, Repubblica ceca, Farina di farro: Germania, Farina di frumento: Italia, Austria, Germania, Ungheria, Farina di riso: Italia, Francia, Ungheria, Semolino: Italia, Spagna",
    "description": "La crema di cereali integrali Coop è realizzata con: avena, grano, orzo, farro e segale ottenuti secondo i metodi dell'agricoltura biologica. Non contiene latte e derivati, nè zucchero o sale aggiunto ed è integrata con vitamina B1, come prescrive la moderna pediatria.Le farine sono prodotti derivati dalla macinazione dei cereali: le più fini sono chiamate creme, quelle più grossolane sono chiamate semolino o fiocchi. Alcuni cereali contengono il glutine, per cui ti consigliamo di iniziare il divezzamento prima con la crema di riso e con la crema di mais, riso e tapioca e successivamente con il semolino e la crema di cereali integrali. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +6 Mesi secondo il parere del pediatra, Istantanea, Con vitamina B1, Contiene cereali integrali, 200g",
    "ingredients": "Cereali* integrali 88% (farina di  integrale 43%, farina di  integrale 23%, farina di  integrale 16%, farina di  integrale 9%, farina di  integrale 9%), Semolino di , Vitamina B1, *biologici, ",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7218080-1397966-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTM1OTF8aW1hZ2UvanBlZ3xoNjIvaGZiLzg4MzE4NTE2OTIwNjIuanBnfGY2NWQ4ZWMwZTcxZDgyNzA3YzhiYjk5OTUyN2EyNDM4ZDQ3MDcxNTEyMjM4MWY3YjRiN2M0ZjIxOGU4MjM1ZjQ",
    "conservation": "Modalità di conservazione , Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti calore., Prodotto confezionato in atmosfera protettiva",
    "preparation": "Modalità d'uso, La crema di cereali integrali Coop si presenta in piccole scaglie per preparazione istantanea. Versa la crema di cereali integrali Coop a pioggia nel liquido prescelto ben caldo (50° C circa), mescolando continuamente fino a raggiungere la consistenza desiderata. Può essere aggiunta al latte o in alternativa ad acqua o brodo di verdura insieme ad un cucchiaino di olio extravergine di oliva ed un cucchiaino di formaggio parmigiano grattugiato, oppure puoi completare la pappa aggiungendo un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra., Dosi medie , Dosi consigliate, salvo diverse indicazioni del pediatra: un cucchiaio (circa 6 grammi) ogni 50ml di latte o acqua o brodo., Se ne consiglia l'uso dal 6° mese compiuto.",
    "nutrients": "Energia: 1598 kJ, Grassi: 3,9 g, di cui acidi grassi saturi: 0,6 g, Carboidrati: 69,7 g, di cui zuccheri: 1 g, Fibre: 7,9 g, Proteine: 12,1 g, Sale: 0,05 g, Tiamina: 1,2 B1",
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120927033",
    "name": " Baby anellini pastina Biologica 320 g",
    "brand": "CRESCENDO",
    "source": "",
    "description": "Le pastine Coop sono ottenute rigorosamente con semola di grano duro biologico, non contengono latte e derivati, né uova e sale e sono integrate con vitamina B1, come prescrive la moderna pediatria. Alcuni cereali (grano, orzo, farro) contengono glutine, altri non lo contengono (riso, mais, miglio). All'inizio del divezzamento è raccomandato l'uso di cereali privi di glutine. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +8 Mesi secondo il parere del pediatra, Con vitamina B1, 320g",
    "ingredients": "Semola di  duro biologico, Vitamina B1 (tiamina), Contiene      , Paese di coltivazione del grano: Italia, Paese di molitura: Italia",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7487935-1405235-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTA3NjJ8aW1hZ2UvanBlZ3xoNTMvaGFkLzg4NjQxMzk5MzU3NzQuanBnfDBhOGIwYTkxZmU3OTJjODVjNmUyNzgxNTAwNjJjOWQ1ZjhjZWIwYzVjNGJhOTRkZDYzZWQxY2YxNTU0MTAyZTY",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore.",
    "preparation": "Modalità d'uso, Cuoci la pastina Coop in acqua o brodo vegetale bollenti per 4 minuti. Per ottenere una minestrina più nutriente puoi aggiungere alla fine due cucchiaini di olio extravergine di oliva e due cucchiaini di formaggio parmigiano grattugiato, oppure completare la pappa aggiungendo nel piatto un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra.",
    "nutrients": "Energia: 1491 kJ, Grassi: 352 kcal, di cui acidi grassi saturi: 70 kcal, Carboidrati: 1,5 g, di cui zuccheri: 0 g, Fibre: 0,3 g, Proteine: 0 g, Sale: 72 g, Tiamina: 14 g",
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120866196",
    "name": " Baby latte di crescita 500 ml",
    "brand": "CRESCENDO",
    "source": "Latte parzialmente scremato: Francia",
    "description": "Il latte di crescita Coop, è un prodotto formulato per soddisfare, in modo equilibrato, insieme agli altri alimenti, i fabbisogni nutrizionali del bambino in crescita.1-3 Anni secondo il parere del pediatra, A base di latte parzialmente scremato (52,6%), Con 10 vitamine* e ferro (Vit. A, D3, E, K1, C, B1, B2, B12, B5, B8), *DM N 82 Del 09/04/2009, 500ml",
    "ingredients": " parzialmente scremato (52,6%), Acqua, , Maltodestrine, Oli vegetali (olio di semi di colza, olio di semi di girasole), Vitamine: A, B1, Riboflavina, Acido Pantotenico, B6, Biotina, Acido Folico, B12, C, D3, E, K1 e Niacina, Sali minerali: solfato di ferro, solfato di magnesio, solfato di zinco, solfato di rame e solfato di manganese, citrato di sodio, citrato di calcio, fosfato di calcio, ioduro di potassio e idrossido di potassio, selenito di sodio, Emulsionante: lecitina di colza, Aroma naturale",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4426200-1664137-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8ODI4OXxpbWFnZS9qcGVnfGg4MC9oM2MvODg1MzM1NzY1ODE0Mi5qcGd8MjM5NDhiOTliZTIwYmNhNzUxNGViYzJhNjcwMmM4MWJkOTNlNGU5MjQxMjc0NGE4NDJkYWIwMDBmYWFiYjQ3Mg",
    "conservation": "Modalità di conservazione - Conserva il prodotto in ambiente fresco e asciutto, lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso, conservato in frigorifero a +4°C e consumato entro 24 ore.",
    "preparation": "Modalità d'uso - Dopo aver agitato la bottiglia aprila e versa il latte facendolo scaldare, ma non bollire, per non far perdere al latte parte del suo valore nutritivo. Prodotto pronto all'uso, non aggiungere acqua né zucchero. Non riutilizzare il latte rimasto nel biberon., Dosi medie - 200-400 ml al giorno, salvo diverse indicazioni del pediatra.",
    "nutrients": "Energia: 261 kJ, Grassi: 3 g, di cui acidi grassi saturi: 1,2 g, di cui polinsaturi: 0,61 g, Carboidrati: 7,1 g, di cui zuccheri: 4,9 g, Fibre: 0 g, Proteine: 1,7 g, Sale: 0,07 g, Vitamina A: 75 µg, Vitamina E: 1,2 mg, Vitamina C: 9 mg, Tiamina: 0,09 B1, Riboflavina: 0,19 B2, Niacina: 0,6 mg, Vitamina B6: 0,08 mg, Acido folico: 15 µg, Vitamina B12: 0,2 µg, Biotina: 2,5 µg, Acido pantotenico: 0,5 mg, Potassio: 84 mg, Cloruro: 52 mg, Calcio: 83 mg, Fosforo: 55 mg, Ferro: 1,2 mg, Magnesio: 7 mg, Zinco: 0,8 mg, Rame: 0,045 mg, Manganese: 0,01 mg, Fluoruro: 0,01 mg, Selenio: 1,5 µg, Iodio: 15 µg",
    "allergens": ["Latte e prodotti derivati (compreso lattosio)"],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120936615",
    "name": " Baby Biscotti solubili per l'infanzia Biologici 480 g",
    "brand": "CRESCENDO",
    "source": "Farina di frumento: Italia, Zucchero di canna: India",
    "description": "I biscotti per l'infanzia Coop sono realizzati con ingredienti prodotti secondo criteri dell'agricoltura biologica e sono appositamente studiati per fornire al tuo bambino i principi nutritivi di cui ha bisogno in questa fase della crescita.Ricorda di non lasciare mai solo il tuo bambino quando mangia i biscotti. Nell'interesse dell'igiene dentale del bambino, lavagli i denti con regolarità, soprattutto prima del sonno notturno.Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di riposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, Solubili rapidamente, +6 Mesi secondo il parere del pediatra, Contiene 12 comode porzioni da 8 biscotti, Apertura e chiusura facilitata, 480g",
    "ingredients": "Farina di *, Zucchero di canna*, Farina di  diastasata*, Olio di semi di girasole*, Farina di fiocchi di riso*, *,  scremato in polvere*, Agenti lievitanti (carbonato acido di ammonio, tartrato monopotassico, carbonato acido di sodio), Estratto di malto d'*, Emulsionante: lecitina di girasole, Aroma naturale di vaniglia, Aroma naturale*, Vitamina B1 (Tiamina), , , *da agricoltura biologica, A norma del D.P.R. 7 Aprile 1999, n° 128",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7210942-1386610-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTc4NTN8aW1hZ2UvanBlZ3xoOWYvaGUwLzg4MzEyMDAwMzQ4NDYuanBnfDdhODgwYzIzOTdhMTExOWQ3NDYzMWQ3ODg1YmZkNDU2ZDM1Y2NhM2ZhODc1Y2Q2NjU3NzMyODQ1MjkzMTk4NGU",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco e asciutto.",
    "preparation": "Modalità d'uso, Puoi sciogliere i biscotti Coop nel latte tiepido (inizialmente 2-3 biscottini), nel tè o in altre bevande per la colazione o la merenda del tuo bambino., Grazie alla loro friabilità, possono essere consumati da soli, in qualsiasi momento della giornata., Dosi medie, Le dosi variano in funzione dell'età e dell'appetito del bambino, sentito anche il parere del pediatra. Se ne consiglia l'uso dal 6° mese compiuto.",
    "nutrients": "Energia: 1769 kJ, Grassi: 419 kcal, di cui acidi grassi saturi: 21 kcal, Carboidrati: 8,5 g, di cui zuccheri: 0,4 g, Fibre: 1,6 g, Proteine: 0,1 g, Sale: 76 g, Tiamina: 3,8 g",
    "allergens": [
      "Soia e prodotti derivati",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati",
      "Latte e prodotti derivati (compreso lattosio)"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120927026",
    "name": " Baby sabbiolina pastina Biologica 320 g",
    "brand": "CRESCENDO",
    "source": "",
    "description": "Le pastine Coop sono ottenute rigorosamente con semola di grano duro biologico, non contengono latte e derivati, né uova e sale e sono integrate con vitamina B1, come prescrive la moderna pediatria. Alcuni cereali (grano, orzo, farro) contengono glutine, altri non lo contengono (riso, mais, miglio). All'inizio del divezzamento è raccomandato l'uso di cereali privi di glutine.Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +8 Mesi secondo il parere del pediatra, Con vitamina B1, 320g",
    "ingredients": "Semola di  duro biologico , Vitamina B1 (tiamina), Contiene   , Paese di coltivazione del grano: Italia, Paese di molitura: Italia",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7487933-1405234-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTM3NjR8aW1hZ2UvanBlZ3xoYTYvaGMzLzg4NjQxNDA0NjAwNjIuanBnfDVkOTIwNzAxZTE0NTE3MDQyYzQ1Y2I5NzIyMDg3ZTgyMWU0YzZkMDNkN2NjZjliNzQ0NThmZWZmYmY3OWI0OWM",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore.",
    "preparation": "Modalità d'uso, Cuoci la pastina Coop in acqua o brodo vegetale bollenti per 2-3 minuti. Per ottenere una minestrina più nutriente puoi aggiungere alla fine due cucchiaini di olio extravergine di oliva e due cucchiaini di formaggio parmigiano grattugiato, oppure completare la pappa aggiungendo nel piatto un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra.",
    "nutrients": "Energia: 1491 kJ, Grassi: 352 kcal, di cui acidi grassi saturi: 70 kcal, Carboidrati: 1,5 g, di cui zuccheri: 0 g, Fibre: 0,3 g, Proteine: 0 g, Sale: 72 g, Tiamina: 14 g",
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120905734",
    "name": " Baby maccheroncini pastina Biologica 320 g",
    "brand": "CRESCENDO",
    "source": "Semola da grano duro: Italia",
    "description": "Le pastine Coop sono ottenute rigorosamente con semola di grano duro biologico, non contengono latte e derivati, né uova e sale e sono integrate con vitamina B1, come prescrive la moderna pediatria. Alcuni cereali (grano, orzo, farro) contengono glutine, altri non lo contengono (riso, mais, miglio).All'inizio del divezzamento è raccomandato l'uso di cereali privi di glutine. Nelle prime fasi del divezzamento ti consigliamo le pastine Coop (sabbiolina, anellini, gemmine, stelline) più facili da deglutire.Successivamente, per accompagnare il tuo bambino al passaggio alla pasta per adulti, puoi provare Maccheroncini, una pasta studiata per i primi dentini.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +10 Mesi secondo il parere del pediatra, Con vitamina B1, 320g",
    "ingredients": "Semola di  duro biologico , Vitamina B1 (tiamina), Contiene   , Paese di coltivazione del grano: Italia, Paese di molitura: Italia",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7185375-1394543-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTIxNDV8aW1hZ2UvanBlZ3xoYTkvaDViLzg4NjQxNDcyNDMwMzguanBnfDVlZTNkYWVkMThmODhkNzA2MDk5NTAxNjY0ZTY2YTNiMGRhOGEzZjM5NmQ4Y2ZlZTBlOWZmOTIyOTBkNjRiOGY",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore.",
    "preparation": "Modalità d'uso, Cuoci la pastina Coop in acqua o brodo vegetale bollenti per 5-7 minuti. Per ottenere una minestrina più nutriente puoi aggiungere alla fine due cucchiaini di olio extravergine di oliva e due cucchiaini di formaggio parmigiano grattugiato, oppure completare la pappa aggiungendo nel piatto un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra.",
    "nutrients": "Energia: 1491 kJ, Grassi: 352 kcal, di cui acidi grassi saturi: 70 kcal, Carboidrati: 1,5 g, di cui zuccheri: 0 g, Fibre: 0,3 g, Proteine: 0 g, Sale: 72 g, Tiamina: 14 g",
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120905710",
    "name": " Baby stelline pastina Biologica 320 g",
    "brand": "CRESCENDO",
    "source": "Semola da grano duro: Italia",
    "description": "Le pastine Coop sono ottenute rigorosamente con semola di grano duro biologico, non contengono latte e derivati, né uova e sale e sono integrate con vitamina B1, come prescrive la moderna pediatria. Alcuni cereali (grano, orzo, farro) contengono glutine, altri non lo contengono (riso, mais, miglio).All'inizio del divezzamento è raccomandato l'uso di cereali privi di glutine. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +8 Mesi secondo il parere del pediatra, Con vitamina B1, 320g",
    "ingredients": "Semola di  duro biologico , Vitamina B1 (tiamina), Contiene   , Paese di coltivazione del grano: Italia, Paese di molitura: Italia",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7185365-1394541-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTM5NDF8aW1hZ2UvanBlZ3xoZWMvaDA2Lzg4NjQxNDc3NjczMjYuanBnfDgyZDkwMDE1NTdmNzRlNTMyM2YwMmFiODgzYzZhMTg2MmMwOTRhMTY1NjEyZWViNWM1NjRkODhlOGQzMmY0YWI",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore.",
    "preparation": "Modalità d'uso, Cuoci la pastina Coop in acqua o brodo vegetale bollenti per 4-5 minuti. Per ottenere una minestrina più nutriente puoi aggiungere alla fine due cucchiaini di olio extravergine di oliva e due cucchiaini di formaggio parmigiano grattugiato, oppure completare la pappa aggiungendo nel piatto un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra.",
    "nutrients": "Energia: 1491 kJ, Grassi: 352 kcal, di cui acidi grassi saturi: 70 kcal, Carboidrati: 1,5 g, di cui zuccheri: 0 g, Fibre: 0,3 g, Proteine: 0 g, Sale: 72 g, Tiamina: 14 g",
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120974914",
    "name": " Baby crema di riso Biologica 200 g",
    "brand": "CRESCENDO",
    "source": "Farina di riso: Italia, Francia, Ungheria",
    "description": "La crema di riso Coop è realizzata con farina di riso biologica.È priva di glutine, non contiene latte e derivati, nè zucchero o sale aggiunto ed è integrata con vitamina B1, come prescrive la moderna pediatria.Le farine sono prodotti derivati dalla macinazione dei cereali: le più fini sono chiamate creme, quelle più grossolane sono chiamate semolino o fiocchi. Alcuni cereali contengono il glutine, per cui ti consigliamo di iniziare il divezzamento prima con la crema di riso e con la crema di mais, riso e tapioca e successivamente con il semolino e la crema di cereali integrali. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +6 Mesi secondo il parere del pediatra, Istantanea, Con vitamina B1, 200g",
    "ingredients": "Farina di riso*, Vitamina B1, *biologici, , A norma del D.P.R. 7 Aprile 1999, n° 128",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/2887204-1397937-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTQ1Njl8aW1hZ2UvanBlZ3xoNjMvaDhjLzg4MzE4Njg4Mjk3MjYuanBnfDlkN2IyMWNkYWI3OWRlMDM5MWNiZWM0MjlmZDA5YWU5NDY5ZGEwOTM3NjVmNDc3ZTc1YmE0MWRjNDNkYWRmYWI",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore., Prodotto confezionato in atmosfera protettiva",
    "preparation": "Modalità d'uso, La crema di riso Coop si presenta in piccole scaglie per preparazione istantanea. Versa la crema di riso Coop a pioggia nel liquido prescelto ben caldo (50° C circa), mescolando continuamente fino a raggiungere la consistenza desiderata. Può essere aggiunta al latte o in alternativa ad acqua o brodo di verdura insieme ad un cucchiaino di olio extravergine di oliva ed un cucchiaino di formaggio parmigiano grattugiato, oppure puoi completare la pappa aggiungendo un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra., Dosi medie, Dosi consigliate, salvo diverse indicazioni del pediatra: un cucchiaio (circa 6 grammi) ogni 50ml di latte o acqua o brodo., Se ne consiglia l'uso dal 6° mese compiuto.",
    "nutrients": "Energia: 1608 kJ, Grassi: 0,7 g, di cui acidi grassi saturi: 0,1 g, Carboidrati: 85,1 g, di cui zuccheri: 0,3 g, Fibre: 1,4 g, Proteine: 7,3 g, Sale: 0,05 g, Tiamina: 1,3 B1",
    "allergens": [],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120974907",
    "name": " Baby semolino di grano Biologico 200 g",
    "brand": "CRESCENDO",
    "source": "Semolino: Italia, Spagna",
    "description": "Il semolino di grano Coop è realizzato con grano biologico.Non contiene latte e derivati, nè zucchero o sale aggiunto ed è integrata con vitamina B1, come prescrive la moderna pediatria.Le farine sono prodotti derivati dalla macinazione dei cereali: le più fini sono chiamate creme, quelle più grossolane sono chiamate semolino o fiocchi. Alcuni cereali contengono il glutine, per cui ti consigliamo di iniziare il divezzamento prima con la crema di riso e con la crema di mais, riso e tapioca e successivamente con il semolino e la crema di cereali integrali. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +6 Mesi secondo il parere del pediatra, Istantanea, Con vitamina B1, 200g",
    "ingredients": "Semolino di  duro*, Vitamina B1, *biologici, ",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/2887202-1412726-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTQ1OTN8aW1hZ2UvanBlZ3xoOTkvaDlhLzg4MzIwNTk0MDg0MTQuanBnfGYzNDFhZmUyZTRlYzU1MmY4ZmM0MjhlNWNmNjA5NDIwZDIxZDYxMjI2ZWNhNDdkODAzZjViOWE3ZGUzNzFmYjI",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore., Prodotto confezionato in atmosfera protettiva",
    "preparation": "Modalità d'uso, Il semolino di grano Coop si presenta in piccole scaglie per preparazione istantanea. Versa il semolino Coop a pioggia nel liquido prescelto ben caldo (50° C circa), mescolando continuamente fino a raggiungere la consistenza desiderata. Può essere aggiunto al latte o in alternativa ad acqua o brodo di verdura insieme ad un cucchiaino di olio extravergine di oliva ed un cucchiaino di formaggio parmigiano grattugiato, oppure puoi completare la pappa aggiungendo un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra., Dosi medie, Dosi consigliate, salvo diverse indicazioni del pediatra: un cucchiaino (circa 6 grammi) ogni 50ml di latte o acqua o brodo., Se ne consiglia l'uso dal 6° mese compiuto.",
    "nutrients": "Energia: 1548 kJ, Grassi: 0,9 g, di cui acidi grassi saturi: 0,1 g, Carboidrati: 74,8 g, di cui zuccheri: 0,9 g, Fibre: 3,8 g, Proteine: 12,5 g, Sale: 0,05 g, Tiamina: 1,4 B1",
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120905727",
    "name": " Baby gemmine pastina Biologica 320 g",
    "brand": "CRESCENDO",
    "source": "Semola da grano duro: Italia",
    "description": "Le pastine Coop sono ottenute rigorosamente con semola di grano duro biologico, non contengono latte e derivati, né uova e sale e sono integrate con vitamina B1, come prescrive la moderna pediatria. Alcuni cereali (grano, orzo, farro) contengono glutine, altri non lo contengono (riso, mais, miglio). All'inizio del divezzamento è raccomandato l'uso di cereali privi di glutine. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +8 Mesi secondo il parere del pediatra, Con vitamina B1, 320g",
    "ingredients": "Semola di  duro biologico, Vitamina B1 (tiamina), Contiene  , Paese di coltivazione del grano: Italia, Paese di molitura: Italia",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7185372-1394542-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTQ3NjB8aW1hZ2UvanBlZ3xoZGEvaDdhLzg4NjQxNDY3MTg3NTAuanBnfDU0N2NiMTY3MGExOWNkODQzYjZlMjgzZTNkZGRjYzFkODY5YTEzODEyMWI0ZTBmNmU2YTI2MWE5ZDE1NjdiNGY",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore.",
    "preparation": "Modalità d'uso, Cuoci la pastina Coop in acqua o brodo vegetale bollenti per 4-5 minuti. Per ottenere una minestrina più nutriente puoi aggiungere alla fine due cucchiaini di olio extravergine di oliva e due cucchiaini di formaggio parmigiano grattugiato, oppure completare la pappa aggiungendo nel piatto un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra.",
    "nutrients": "Energia: 1491 kJ, Grassi: 352 kcal, di cui acidi grassi saturi: 70 kcal, Carboidrati: 1,5 g, di cui zuccheri: 0 g, Fibre: 0,3 g, Proteine: 0 g, Sale: 72 g, Tiamina: 14 g",
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120936523",
    "name": " Baby 100% frutta gusto pera Biologico 2 x 200 ml",
    "brand": "CRESCENDO",
    "source": "Purea di pera: Italia, Succo concentrato di mela: Turchia",
    "description": "I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita.Questo prodotto Coop è gradevole e realizzato con frutta biologica; può essere dato al bambino già nelle prime fasi del divezzamento, come merenda tra un pasto e l'altro. Ricorda che il divezzamento è un processo lento e graduale e deve essere gradito al bambino e non imposto. Attraverso il divezzamento il bambino sperimenta ed esprime i primi tentativi di autonomia.Biologico, +6 Mesi secondo il parere del pediatra, 2x200ml",
    "ingredients": "Purea di pera* 55%, Succo di mela* da concentrato 45%, Vitamina C, *biologico,  , A norma del D.P.R. 7 Aprile 1999, n°128",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7210736-1326048-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTY2NjB8aW1hZ2UvanBlZ3xoNzYvaDIxLzg4MTQzMjAxNTY3MDIuanBnfDBhMWM2MTdjNDZhZjM1NTc0ZjRiZTdiZmY3ZTg0MTNlMDAyNTY3YWNiNjZmNTlhMzBkZjJkY2ViNGY5MjRkYzg",
    "conservation": "Modalità di conservazione - Conserva il prodotto in luogo fresco e asciutto ed al riparo dalla luce. Una volta aperto, se non completamente utilizzato, deve essere richiuso, conservato in frigorifero e consumato entro 36 ore., prodotto confezionato sottovuoto.",
    "preparation": "Modalità d'uso - Agita prima dell'uso e versa nel biberon. Il prodotto contiene naturalmente zuccheri la cui permanenza prolungata in bocca può favorire la formazione di carie sui denti. E' opportuno evitare che il bambino usi il biberon con le bevande a base di frutta come succhietto calmante o come aiuto per addormentarlo., Dosi medie - Dosi consigliate, salvo diverse indicazioni del pediatra: 10-15 ml al giorno per ogni kg di peso, dal 6° mese compiuto.",
    "nutrients": "Energia: 211 kJ, Grassi: 0,2 g, di cui acidi grassi saturi: 0 g, Carboidrati: 10,2 g, di cui zuccheri: 10,2 g, Fibre: 3 g, Proteine: 0,3 g, Sale: 0,02 g, Vitamina C: 25 mg",
    "allergens": [],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120801883",
    "name": " Baby 2 latte in polvere di proseguimento da oltre 6 a 12 mesi 700 g",
    "brand": "CRESCENDO",
    "source": "Latte scremato: Francia, Siero di latte: Francia",
    "description": "ImportanteIl latte materno è il migliore alimento per il tuo bambino. Utilizza il prodotto soltanto su consiglio del pediatra dopo il 6° mese di età del bebè e come integrazione di un'alimentazione diversificata nella fase di svezzamento. Non utilizzare Crescendo 2 come sostituto del latte materno durante i primi 6 mesi di vita del bambino.Il latte di proseguimento Coop è stato studiato per soddisfare i fabbisogni del lattante durante lo svezzamento, qualora l'allattamento al seno non sia possibile o sufficiente.La formula del latte di proseguimento Coop è stata studiata per rendere il prodotto adeguato ai fabbisogni del lattante nel secondo semestre di vita.700g",
    "ingredients": "Siero di  demineralizzato,  scremato, Oli vegetali (olio di semi di girasole, olio di semi di colza e olio extravergine di oliva), Crema di , Maltodestrine, Sali minerali (fosfato di calcio, citrato di potassio, carbonato di calcio, cloruro di sodio, citrato di calcio, cloruro di potassio, citrato di magnesio, lattato di ferro, solfato di zinco, solfato di rame, ioduro di potassio, solfato di manganese, selenito di sodio), Vitamine (C, acido pantotenico, E (), niacina, A, B6, B1, acido folico, K1, biotina, D3), Bitartrato di colina, Emulsionante: lecitina di , Inositolo, Taurina, L-carnitina, Antiossidante: estratto ricco di tocoferolo",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/6958252-1345274-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTYzNzF8aW1hZ2UvanBlZ3xoZmMvaDUwLzg4NDAyOTQ5NTcwODYuanBnfDIzOGI4MWJhMjBhNTQ5OGUyY2IwNjlhMTIzY2I2NzQyMzAxN2E4NWM4M2YwMzUwNmE4NjhmZDQ0MmI4YWJjMGE",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto il sacchetto ed effettuato il prelievo, richiudilo accuratamente e conservalo sempre in un ambiente fresco ed asciutto. Ti consigliamo di consumare il prodotto entro un mese dall'apertura della confezione. Ricorda di non introdurre mai nel sacchetto il misurino bagnato o umido., Prodotto confezionato in atmosfera protettiva.",
    "preparation": "Modalità d'uso, 1. Dopo esserti lavata le mani, sterilizza il biberon, la tettarella e la ghiera, facendoli bollire per 10 minuti, poi tienili coperti fino al momento dell'uso., 2. Fai bollire la quantità di acqua necessaria (vedi tabella dosi consigliate) e versala nel biberon alla temperatura di 40-50°C., 3. Aggiungi il numero di misurini rasi di polvere raccomandato (vedi tabella)*., 4. Chiudi il biberon e agita finché la polvere non si è completamente sciolta., 5. Prima di somministrare il latte al bebè, verificane la temperatura versandone alcune gocce sul tuo polso (la temperatura corretta di somministrazione deve essere di ca 37°C)., Terminata la poppata lava subito il biberon, la tettarella e la ghiera, prima della successiva sterilizzazione., Una volta preparato, dai subito il latte al bebè e non riutilizzare il latte eventualmente rimasto dopo la poppata., Dosi consigliate (salvo diversa indicazione del pediatra):, Età del bebè > 6 mesi | numero biberon per giorno 3 / 4 | numero di misurini* per biberon 7 | volume di acqua (ml) per biberon 210, Età del bebè da 7 a 12 mesi | numero biberon per giorno 2 / 3 | numero di misurini* per biberon da 7 a 8 | volume di acqua (ml) per biberon da 210 a 240, * Un misurino pieno e raso corrisponde a 4,33 g di polvere e va sciolto in 30 ml di acqua., Per un corretto dosaggio, usa esclusivamente il misurino contenuto nella confezione.",
    "nutrients": "Energia: 2106 kJ, Grassi: 503 kcal, di cui acidi grassi saturi: 65 kcal, di cui polinsaturi: 26,4 g, Carboidrati: 3,4 g, di cui zuccheri: 9,6 g, Fibre: 1,25 g, Proteine: 5,4 g, Sale: 0,7 g, Sodio: 54,7 g, Vitamina A: 7,1 g, Vitamina E: 47,6 g, Vitamina C: 6,19 g, Tiamina: 0 g, Riboflavina: 0 g, Niacina: 11,7 g, Choline: 1,5 g, Vitamina B6: 0,56 g, Acido folico: 0,07 g, Vitamina B12: 0,225 g, Biotina: 0,0293 g, Acido pantotenico: 705 µg, Potassio: 91,7 µg, Cloruro: 12,6 mg, Calcio: 1,6 mg, Fosforo: 100 mg, Ferro: 13 mg, Magnesio: 0,604 B1, Zinco: 0,0785 B1, Rame: 1,2 B2, Manganese: 0,16 B2, Fluoruro: 4,53 mg, Selenio: 0,59 mg, Iodio: 0,0762 B4",
    "allergens": [
      "Soia e prodotti derivati",
      "Latte e prodotti derivati (compreso lattosio)"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120601155",
    "name": " Baby Biscotti per l'infanzia al farro senza latte e senza uova Biologici 170 g",
    "brand": "CRESCENDO",
    "source": "Farina di farro: Italia, Farina di frumento: Italia",
    "description": "I Biscotti per l'infanzia Coop senza latte e senza uova sono realizzati con farro italiano e ingredienti prodotti secondo i criteri dell'agricoltura biologica.Pensati anche per chi presenta intolleranze e allergie alimentari a uova, latte e derivati, forniscono al tuo bambino i principi nutritivi di cui ha bisogno in questa fase della crescita.Biologico, +10 Mesi secondo il parere del pediatra, 170g",
    "ingredients": "Farina di  (farro) 54%*, Farina di  tenero tipo 0*, Zucchero di canna, Olio di semi di girasole*, Agenti lievitanti: carbonato acido di ammonio, carbonato acido di sodio, Vitamina B1, *biologico, Può contenere , A norma del D.P.R. 7 aprile 1999 N°128",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4498478-1813215-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTE5NTh8aW1hZ2UvanBlZ3xoZjQvaDZlLzg4NzA3NDk5OTUwMzguanBnfDJmMjAzZTNjMDRiNmVjNTgyNWJiZWIzZTAyMjQ4YjY4ZDIwY2U1YmM0MTE1YmU3ZjMwZTIzNjgyOTZiYmY3OTg",
    "conservation": "Modalità di conservazione: conserva il prodotto in ambiente fresco asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto e lontano da fonti di calore.",
    "preparation": "Dosi medie: le dosi variano a seconda dell'età e dell'appetito del bambino, sentito anche il parere del pediatra. Si consiglia l'uso dal 10° mese compiuto.",
    "nutrients": "Energia: 1912 kJ, Grassi: 454 kcal, di cui acidi grassi saturi: 14 kcal, Carboidrati: 14 g, di cui zuccheri: 0 g, Fibre: 1 g, Proteine: 0 g, Sale: 73 g, Tiamina: 2,2 g",
    "allergens": [
      "Soia e prodotti derivati",
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  },
  {
    "barcode": "8001120926500",
    "name": " Baby sedanini pastina Biologica 320 g",
    "brand": "CRESCENDO",
    "source": "",
    "description": "Le pastine Coop sono ottenute rigorosamente con semola di grano duro biologico, non contengono latte e derivati, né uova e sale e sono integrate con vitamina B1, come prescrive la moderna pediatria. Alcuni cereali (grano, orzo, farro) contengono glutine, altri non lo contengono (riso, mais, miglio). All'inizio del divezzamento è raccomandato l'uso di cereali privi di glutine.  Nelle prime fasi del divezzamento ti consigliamo le pastine Coop (sabbiolina, anellini, gemme, stelline) più facili da deglutire. Successivamente, per accompagnare il tuo bambino al passaggio alla pasta per adulti, puoi provare Sedanini, una pasta studiata per i primi dentini.I prodotti Crescendo Coop offrono una linea completa di risposte sicure ed affidabili per la crescita del bambino fin dai primi anni di vita., Biologico, +10 Mesi secondo il parere del pediatra, Con vitamina B1, 320g",
    "ingredients": "Semola di  duro biologico, Vitamina B1 (tiamina), Contiene , Paese di coltivazione del grano: Italia, Paese di molitura: Italia",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4416093-1773968-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8MTMzMTB8aW1hZ2UvanBlZ3xoN2QvaGNlLzg4NjY2MzQ5NTY4MzAuanBnfDkxYjY3ZGVkODFmMTM0YWY3ZTc4ODRmZjI4YzY0ZGZmYmZhMjNjNzAxMDJiOTA2NGNhYWMyNWRiYTNlMjVhYzM",
    "conservation": "Modalità di conservazione, Conserva il prodotto in ambiente fresco, asciutto e lontano da fonti di calore. Una volta aperto, se non completamente utilizzato, deve essere richiuso e conservato sempre in un ambiente fresco, asciutto, lontano da fonti di calore.",
    "preparation": "Modalità d'uso, Cuoci la pastina Coop in acqua o brodo vegetale bollente per 6 minuti. Per ottenere una minestrina più nutriente puoi aggiungere alla fine due cucchiaini di olio extravergine di oliva e due cucchiaini di formaggio parmigiano grattugiato, oppure completare la pappa aggiungendo nel piatto un omogeneizzato di carne Coop, seguendo le indicazioni del pediatra.",
    "nutrients": "Energia: 1491 kJ, Grassi: 352 kcal, di cui acidi grassi saturi: 70 kcal, Carboidrati: 1,5 g, di cui zuccheri: 0 g, Fibre: 0,3 g, Proteine: 0 g, Sale: 72 g, Tiamina: 14 g",
    "allergens": [
      "Cereali contenenti glutine (grano, orzo, farro, ...) e prodotti derivati"
    ],
    "category": "Baby food",
    "subcategory": "Altri"
  }
]
