[
  {
    "barcode": "8001120865601",
    "name": " Casalguerro” Lambrusco di Modena DOP Cleto Chiarli 750 ml",
    "brand": "FIOR FIORE",
    "source": "Vino: Italia",
    "description": "Casalguerro” Lambrusco di Modena DOP Cleto Chiarli, vino rosso frizzante semisecco italiano.Selezionato in collaborazione conAssociazione Italiana SommelierCasalguerro” Lambrusco di ModenaDenominazione di Origine ProtettaCasalguerro” Lambrusco di Modena DOP Cleto Chiarli, vino dell'Emilia-Romagna, Italia, Denominazione di Origine Protetta, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7550901-1572673-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8NTI4MHxpbWFnZS9qcGVnfGgwZi9oYmMvODg0MTIxNjA5ODMzNC5qcGd8ZTI3NGUxOTBkNDQ4YzRkYjJhZDc5MjM3YzhiNmVmZjdlOTAyMGY1ZTkxNDBjYTVkYjFiNjJlNGMzNjk5YjJmNA",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120779885",
    "name": " Aperitivo Rosso 6 x 100 ml",
    "brand": "COOP",
    "source": "Zucchero: Italia, Austria, Francia, Germania, Ungheria",
    "description": "L'eventuale deposito sul fondo è dovuto alla presenza di ingredienti vegetali., Non disperdere nell'ambiente., Bevanda analcolica, Senza coloranti, 6 bottiglie da 100ml",
    "ingredients": "Acqua, Zucchero, Anidride carbonica, Aromi, Concentrato di ribes nero e carota, Acidificanti: acido citrico e acido fosforico, Concentrato di limone e cartamo",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/6835149-1395925-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTUzMzl8aW1hZ2UvanBlZ3xoNDgvaDA2Lzg4MzI0NjI5NzkxMDIuanBnfDdjNDg2M2I0MDE4YzE3YmVmZWY5NmVkZjkxOGZlZDE2NWUxY2M1MGUxYmE0ZmVkNmE0OGQ4MTU3NjhiM2ZjOTc",
    "conservation": "Conservare il prodotto in luogo fresco e asciutto al riparo dalla luce solare e da fonti di calore.",
    "preparation": "",
    "nutrients": "Energia: 263 kJ, Grassi: 0 g, di cui acidi grassi saturi: 0 g, Carboidrati: 14,9 g, di cui zuccheri: 14,9 g, Fibre: 0 g, Proteine: 0 g, Sale: 0 g",
    "allergens": [],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120865618",
    "name": " Primitivo di Manduria DOP San Marzano 750 ml",
    "brand": "FIOR FIORE",
    "source": "Vino: Italia",
    "description": "Primitivo di Manduria DOP San Marzano, vino rosso italiano.Selezionato in collaborazione conAssociazione Italiana Sommelier Primitivo di ManduriaDenominazione di Origine Protetta Primitivo di Manduria DOP San Marzano, vino della Puglia, Italia, Denominazione di Origine Protetta, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7550904-1574575-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8NDkyMXxpbWFnZS9qcGVnfGgxMi9oMTcvODg0MTMwNjgwMDE1OC5qcGd8NTA5ZDhjZDhhZjUyNmM4NDEwOGJiYjg3NDU4NmZjOTI2ODg5YTk0OWJmNzk4MTcyOTRjNmUwNGFiYWExYjA4Yw",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120864727",
    "name": " Barolo DOCG Agricola Brandini la Morra 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Barolo DOCG, vino rosso italiano.Il VinoUno dei vini più pregiati prodotti in Italia, questo Barolo DOCG, viene prodotto rispettando il terroir ed esprimendolo nel bicchiere in maniera sincera e franca. Le uve fermentano in vasche d'acciaio a temperatura controllata per quattro settimane, per poi affinare in botti grandi per 24-30 mesi e in bottiglia per altri 6 mesi.Colore granato è classico. Il naso ammalia: imponente, mentolato, colmo di spezie (chiodi di garofano, cannella e pepe nero) e di frutti scuri, con cenni profondi di frutta in polpa, ciliegia, succo di lampone, fragola macerata, confetture, rintocchi di torrefazione e caramella di liquirizia. Al gusto evidenzia corposità e morbidezza, ma anche sapidità e tannini già molto fini e setosi. Questo Barolo è espressione di finezza ed eleganza abbinate a struttura e freschezza.Descrizione del vinoColore: granatoVitigno: 100% NebbioloZona di produzione: Comune di La MorraVendemmia: secondo stagione nel mese di OttobreAffinamento: in botti grandi per 24-30 mesi e in bottiglia per altri 6 mesi.BaroloDenominazione di Origine Controllata e Garantita“Fior fiore Coop e le migliori Cantine del territorio, insieme, per una gamma di vini che facciano rivivere in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il Territorio ed i nostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un' esperienza unica, che ti vogliamo raccontare insieme...”, La Cantina, L'Agricola Brandini è un'azienda relativamente giovane; con i suoi 26 anni di vita è situata a “La Morra” nelle Langhe, uno degli 11 comuni della DOCG Barolo. Produce vini seguendo un disciplinare Biologico Certificato, sfruttando la naturale fertilità del suolo, escludendo totalmente l'uso di diserbanti, antiparassitari e concimi chimici, compreso organismi geneticamente modificati. I vigneti di proprietà sono tutti situati nella zona geografica della Langhe e si estendono per circa 20 ettari nei comuni di La Morra, Serralunga d'Alba: 1 ettaro di dolcetto si trova nel comune di Montelupo Albese con esposizione sud/ovest, questa è una zona privilegiata per questo vitigno., 4 sono i CRU (zona delimitata) dai quali si producono i grandi Barolo: Serralunga d'Alba (Cru Meriame), Serralunga d'Alba (Cru Cerretta), La Morra (Cru Annunziata), La Morra (Cru Brandini)., La vinificazione segue i metodi tradizionali, partendo da fermentazioni spontanee in vasche d'acciaio e terminando con un invecchiamento in botte grande., In collaborazione con, Associazione Italiana Sommelier, Barolo DOCG, vino del Piemonte, Italia, Denominazione di Origine Controllata e Garantita, 750ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4454651-1773977-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NTM5NnxpbWFnZS9qcGVnfGhkOS9oY2UvODg2NjYxOTg4MzU1MC5qcGd8NjIzMzY5ZDkwNGVlY2QwZjYzNTA5YjM3NTg2OTAzMzNmYWFhZDMxMTlkNzMxM2QxMjY3OGY1MjIxMjJiMTIxNg",
    "conservation": "- Conservazione: può essere conservato fino a 8 anni dall'acquisto se posto al buio, in luogo fresco ad una temperatura non superiore a 16-18°C, tenendo la bottiglia in posizione orizzontale.",
    "preparation": "- Degustazione: il vino ha già completato il suo processo di affinamento ed è pronto per essere degustato. Per apprezzarlo al meglio della sua espressione, si consiglia di aprirlo un'ora prima del consumo e di servirlo ad una temperatura di 14-16°C in ampi calici, si abbina con piatti a base di carne, ottimo abbinato anche a taglieri di formaggi e salumi.",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120865625",
    "name": " Friuli Colli Orientali DOC Sauvignon le Vigne di Zamó 750 ml",
    "brand": "FIOR FIORE",
    "source": "Vino: Italia",
    "description": "Friuli Colli Orientali DOC Sauvignon, vino rosso italiano.Selezionato in collaborazione conAssociazione Italiana SommelierFriuli Colli OrientaliDenominazione di Origine ControllataFriuli Colli Orientali DOC Sauvignon, vino del Friuli-Venezia Giulia, Italia, Denominazione di Origine Controllata, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7550907-1585168-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8NTE5M3xpbWFnZS9qcGVnfGhlZC9oYmYvODg0MzgwMDY0MTU2Ni5qcGd8N2Y1MDJlMWVhMmMyMmI3MmY4OTQ0NTQ5ZTEzODIwNWJkMGFlOTQ5N2Q0NzBmYjgzOGJmODIzZWZiNzgzODEyMg",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120902603",
    "name": " Bellussi Valdobbiadene Prosecco Superiore DOCG Extra Dry 750 ml",
    "brand": "FIOR FIORE",
    "source": "Uva: Italia",
    "description": "Bellussi Valdobbiadene Prosecco Superiore DOCG Extra Dry, vino spumante bianco extra dry italiano.Scheda tecnica DOCGcolore: giallo paglierino con riflessi verdognolivitigno principale: gleraZona di produzione: Area DOCG di ValdobbiadeneVinificazione: in bianco, con pressatura soffice e resa massima 70%Spumantizzazione: metodo CharmatFior fiore Coop e le migliori Cantine del territorio, insieme, per una selezione di vini eccellenti: in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il territorio ed i vostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un'esperienza unica, che ti vogliamo raccontare insieme...Il VinoIl Valdobbiadene Prosecco Superiore DOCG fior fiore Millesimato, ovvero prodotto con uve da vendemmia di un'unica annata, è realizzato nelle colline della zona DOCG di Valdobbiadene. E' tra questi vigneti, in aziende agricole validate da Coop, che le uve, coltivate e raccolte a mano per preservare la qualità dei grappoli, vengono vinificate da mani esperte per essere poi avviate alla spumantizzazione secondo il metodo Charmat.Per garantire la massima espressione qualitativa ed un perfetto equilibrio aromatico, il vino segue un processo di rifermentazione e affinamento con lieviti selezionati di almeno 60 giorni.La CantinaBellussi Spumanti srl è situata sulle colline di Valdobbiadene, patria del Prosecco DOCG, ove da oltre un trentennio investe con sapienza per abbinare all'antica e straordinaria vocazione per i vini del Territorio l'utilizzo di tecnologie all'avanguardia per la produzione di vini spumanti di alta qualità.ValdobbiadeneDenominazione di Origine Controllata e Garantita Bellussi Valdobbiadene Prosecco Superiore DOCG Extra Dry, vino del Veneto, Italia, Denominazione di Origine Controllata e Garantita, 750ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7514165-1466692-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8NjEzOHxpbWFnZS9qcGVnfGhkNC9oMTkvODgzMDg3MDg4MDI4Ni5qcGd8Yjg1MTE4MzM5YTJmOGJhOGQ1NmU5NjNlN2U5ODYyMDE5NGYxM2M3MmI0NTZlNWE3NmYzOGYwZGIxZDg2ZjMyNg",
    "conservation": "Conservazione: conservare in luogo fresco a temperatura non superiore a 15°C",
    "preparation": "Si consiglia di consumare entro un anno dall'imbottigliamento, comunque non oltre i 2 anni., Degustazione: si degusta fresco a 6-8 gradi in calice flute., Ottimo accompagnamento di aperitivi e piatti delicati",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120928771",
    "name": " Cuvée Monogram Franciacorta Pas Dosé Millesimato DOCG 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Cuvée Monogram Franciacorta Pas Dosé Millesimato DOCG, vino spumante bianco italiano.Fior fiore Coop e le migliori Cantine del territorio, insieme, per una selezione di vini eccellenti: in edizione limitata, Fior fiore Coop propone un Franciacorta DOCG Pas Dosè dal perlage fine e persistente, delicatamente profumato di fiori bianchi. Elegante e di grande carattere per occasioni importanti... Il VinoQuesta Cuvèe Franciacorta DOCG Pas Dosè è prodotta con uve raccolte esclusivamente nel territorio della Franciacorta come previsto dal rigoroso disciplinare.Ottenuto con il Metodo Franciacorta è affinato in bottiglia sui lieviti per minimo 30 mesi.Nella fase finale di lavorazione (dègorgement) non c'è stato dosaggio di zuccheri (per questo motivo è non dosato)Il naturale residuo zuccherino caratterizza questa pregiata Cuvèe, ove si denota la grande maestria della Cantina e la assoluta qualità delle uve selezionate.La Cuvèe Monogram Pas Dosè fior fiore Millesimato 2012, è prodotta con le uve di quella unica annata.La CantinaL'Azienda Agricola Castel Faglia fondata nel 1989, si trova al centro della zona Franciacorta DOCG, a Calino, frazione di Cazzago San Martino (BS).Dalla sommità della collina di origine morenica, su gradoni perfettamente esposti al sole, si distendono i vigneti.Il vocato terroir e il particolare microclima consentono la produzione di vini dalle caratteristiche organolettiche uniche e di alta qualità.Scheda tecnica (Pas Dosè 2012)Colore: giallo paglierino con riflessi doratiVitigno: Chardonnay - Pinot BiancoZona di produzione: Area DOCG della Franciacorta (BS)Vendemmia: precoce a fine agosto raccolta manuale in cassetteVinificazione: pressatura soffice e resa massima 65%Dosaggio: non dosatoCastel FagliaFranciacortaPas Dosé Millesimato 2012Denominazione di Origine Controllata e GarantitaCuvée Monogram Franciacorta Pas Dosé Millesimato DOCG, vino della Lombardia, Italia, Edizione limitata, 750ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7481837-1527094-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8NjgwN3xpbWFnZS9qcGVnfGg1Yy9oYmUvODgzODM4MDYxNzc1OC5qcGd8MTE3YzNjYWFkNTZlYWZlNzI3NWRjYzI4NTU1ZjVlZmJjYjgyMDkwMjM3MmU3ZjI2MTcwMTFkNmU5OGE5OWNmMg",
    "conservation": "- Conservazione: conservare in luogo fresco a temperatura non superiore a 15°C, - Si consiglia di consumare entro un anno dall'imbottigliamento, comunque non oltre i 2 anni",
    "preparation": "- Temperatura di servizio: 4-6°C",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120865595",
    "name": " Gewürztraminer Alto Adige DOC Cantina Produttori Bolzano 750 ml",
    "brand": "FIOR FIORE",
    "source": "Vino: Italia",
    "description": "Gewürztraminer Alto Adige DOC Cantina Produttori Bolzano, vino bianco italiano. Selezionato in collaborazione conAssociazione Italiana Sommelier Alto AdigeDenominazione di Origine Controllata Gewürztraminer Alto Adige DOC Cantina Produttori Bolzano, vino del Trentino-Alto Adige, Italia, Denominazione di Origine Controllata, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7550899-1605871-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8NDkzMXxpbWFnZS9qcGVnfGhlNi9oZDgvODg0NzYwMzg1OTQ4Ni5qcGd8NDYyMGU0MjcyYTVmMzA5OTEzZTg2ODMxNGJkNDI2ZTlkNWMzZThmYjZmZDJiZWE2ZTUyNmYzMzhkYzk0MzY3MA",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120907981",
    "name": " vino rosso 3 x 250 ml",
    "brand": "COOP",
    "source": "Uva: Italia",
    "description": "",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7072101-1402912-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MjEzNDB8aW1hZ2UvanBlZ3xoMDYvaDlkLzg4MzI1MDc4NzEyNjIuanBnfGJjNjA2ZWJiNDBmZGMxYzE4MjM1ZDI2NDdiNGNmMzhiYTg4OGZkNzVjZTM3NTBiMGZiMDM3MmEzMzhiYzc3MTU",
    "conservation": "Suggerimenti per l'uso e la conservazione, Per gustare al meglio il sapore di questo vino, ti consigliamo di servirlo e consumarlo ad una temperatura intorno ai 14-16 C°. Una volta aperto, conserva il prodotto in frigorifero e consumalo entro 2-3 giorni.",
    "preparation": "",
    "nutrients": "Energia: 265 kJ, Grassi: 63 kcal, di cui acidi grassi saturi: 79 kcal, Carboidrati: 0 g, di cui zuccheri: 0 g, Fibre: 0 g, Proteine: 0 g, Sale: 0,6 g",
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120886866",
    "name": " vino rosso 1000 ml",
    "brand": "COOP",
    "source": "Uva: Italia",
    "description": "Il vino Coop è realizzato con un'accurata selezione di uve rosse italiane. E' un vino moderatamente alcolico dal gusto pieno e deciso.Come smaltire le calorie in eccesso?Ad esempio 30 minuti di camminata equivalgono a circa 100 kcal.1000ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/6576058-1486660-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8ODU2MnxpbWFnZS9qcGVnfGg2Mi9oMTcvODgzMjgwNTQzNzQ3MC5qcGd8ZjFkYTBkNDE0YTMzM2E1YTI3OTJhNDliOGMwZDdlMzJiZDQ0MTc0M2RjNmZhYzZjNGJiMTU5NDA3NGQ4ZWYxOA",
    "conservation": "Suggerimenti per l'uso e la conservazione, Per gustare al meglio il sapore di questo vino, ti consigliamo di servirlo e consumarlo ad una temperatura intorno ai 14-16 C°. Una volta aperto, conserva il prodotto in frigorifero e consumalo entro 2-3 giorni.",
    "preparation": "",
    "nutrients": "Energia: 265 kJ, Grassi: 63 kcal, di cui acidi grassi saturi: 79 kcal, Carboidrati: 0 g, di cui zuccheri: 0 g, Fibre: 0 g, Proteine: 0 g, Sale: 0,6 g",
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120779892",
    "name": " Aperitivo Biondo 6 x 100 ml",
    "brand": "COOP",
    "source": "Zucchero: Italia, Austria, Francia, Germania, Mauritius",
    "description": "L'eventuale deposito sul fondo è dovuto alla presenza di ingredienti vegetali., Non disperdere nell'ambiente., Bevanda analcolica, Senza coloranti, 6 bottiglie da 100ml",
    "ingredients": "Acqua, Zucchero, Anidride carbonica, Aromi, Concentrato di limone e cartamo, Acidificanti: acido citrico e acido fosforico, Concentrato di ribes nero e carota",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/6835153-1395926-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MTQyMzR8aW1hZ2UvanBlZ3xoNWMvaGI3Lzg4MzI0NjM5OTQ5MTAuanBnfGQxM2VmZTg2M2Y4NzM4MmNjYjJhNDExYzY1NTEyMDAyYWM3M2ZlOGQ1NmU0NWY0MWYxYTE0YTVlYjFkODVkMTQ",
    "conservation": "Conservare il prodotto in luogo fresco e asciutto al riparo dalla luce solare e da fonti di calore.",
    "preparation": "",
    "nutrients": "Energia: 230 kJ, Grassi: 0 g, di cui acidi grassi saturi: 0 g, Carboidrati: 13,2 g, di cui zuccheri: 13,2 g, Fibre: 0 g, Proteine: 0 g, Sale: 0 g",
    "allergens": [],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120907974",
    "name": " vino bianco 3 x 250 ml",
    "brand": "COOP",
    "source": "Uva: Italia",
    "description": "",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7072095-1402911-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8MjE3NjJ8aW1hZ2UvanBlZ3xoM2MvaDM0Lzg4MzI1MDgzOTU1NTAuanBnfGI4NDg0NjIxNTExMmNkN2VlY2M2ZGJiMzc5NmI1YzVjOTEyYzYxN2Q3NGM5MGI5NTNkNmIxOTg3NTk2NzA5NGU",
    "conservation": "Suggerimenti per l'uso e la conservazione, Per gustare al meglio il sapore di questo vino, ti consigliamo di servirlo e consumarlo ad una temperatura intorno ai 10-12 C°. Una volta aperto, conserva il prodotto in frigorifero e consumalo entro 2-3 giorni.",
    "preparation": "",
    "nutrients": "Energia: 250 kJ, Grassi: 60 kcal, di cui acidi grassi saturi: 75 kcal, Carboidrati: 0 g, di cui zuccheri: 0 g, Fibre: 0 g, Proteine: 0 g, Sale: 0,5 g",
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120886910",
    "name": " vino bianco 1000 ml",
    "brand": "COOP",
    "source": "Uva: Italia",
    "description": "Il vino Coop è realizzato con un'accurata selezione di uve bianche italiane. E' un vino moderatamente alcolico dal gusto fresco ed equilibrato.Come smaltire le calorie in eccesso?Ad esempio 30 minuti di camminata equivalgono a circa 100 kcal.1000ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/6576763-1475918-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8ODU0OHxpbWFnZS9qcGVnfGhmMC9oOGEvODgzMjQ1NTMxMTM5MC5qcGd8N2JiZTRhNDI2N2Y0M2E5Y2Q2MmNmOTM2M2MwMGZjZmY0NWI4ZTUwODVkM2JjY2FhNTViMDAzMWU4ZTUyYzgzYg",
    "conservation": "Suggerimenti per l'uso e la conservazione, Per gustare al meglio il sapore di questo vino, ti consigliamo di servirlo e consumarlo ad una temperatura intorno ai 10-12 C°. Una volta aperto, conserva il prodotto in frigorifero e consumalo entro 2-3 giorni.",
    "preparation": "",
    "nutrients": "Energia: 250 kJ, Grassi: 60 kcal, di cui acidi grassi saturi: 75 kcal, Carboidrati: 0 g, di cui zuccheri: 0 g, Fibre: 0 g, Proteine: 0 g, Sale: 0,5 g",
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120740304",
    "name": " Còlpetrone Montefalco Rosso DOC 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Còlpetrone Montefalco Rosso DOC, vino rosso italiano.In collaborazione conAssociazione Italiana SommelierMontefalco RossoDenominazione di Origine ControllataCòlpetrone Montefalco Rosso DOC, vino dell'Umbria, Italia, Denominazione di Origine Controllata, 750ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4641195-1917674-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NDc2NXxpbWFnZS9qcGVnfGhiZC9oYTgvODg4MDQ5MjM4MDE5MC5qcGd8NDkzYmNkYTA5NDMwNjk4Y2ZlNTI3NGY5YTcyODVkNjlhMDk5NDUwMDExMmZlM2I4MTgyOTVlM2I2YjAwMzc1Ng",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120864734",
    "name": " Amarone della Valpolicella DOCG Classico 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Amarone della Valpolicella DOCG Classico, vino rosso italiano.Fior fiore Coop e le migliori Cantine del territorio, insieme, per una gamma di vini che facciano rivivere in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il Territorio ed i nostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un'esperienza unica, che ti vogliamo raccontare insieme...Il VinoL'Amarone della Valpolicella è l'icona del territorio, unico ed inimitabile, frutto di lavoro in vigneto ma soprattutto di una tecnica di cantina che richiede pazienza e precisione.L'Amarone della Valpolicella Fior Fiore Coop viene prodotto con uve raccolte esclusivamente a mano, depositate in cassette da 6/7 Kg e lasciate a riposare per circa 120 gg, in locali asciutti e ben areati, i cosiddetti fruttai.Durante questi mesi, le uve perdono almeno la metà del loro peso e con l'evaporazione dell'acqua si raggiunge la concentrazione degli zuccheri desiderata, nella misura del 25-30%; contemporaneamente avvengono una serie di complesse trasformazioni che rendono il vino ottenuto dall'appassimento completamente diverso da qualsiasi altro ottenuto dalla normale vinificazione d'uve fresche. Seguono vinificazione e affinamento dapprima in fusti di legno nuovo di rovere americano e francese e successivamente in botte, per creare uno stile elegante e piacevole.La CantinaLa DOCG Amarone è fortemente connessa alla storia della cantina Bolla. Fondata nell 1883, Bolla vanta il primato di essere stata la prima in Valpolicella, nel 1953, a commercializzare un vino recante in etichetta tale denominazione.In località Torbe, a 433 metri sul livello del mare, si trova il fruttaio Bolla in cui avviene l'appassimento delle uve destinate all'Amarone, in uno spazio appositamente dedicato. Grazie alla sua collocazione collinare, il fruttaio gode di un contesto climatico ottimale, ventilato e poco umido, che consente di ridurre al minimo gli interventi con areazione artificiale. Inoltre il controllo agronomico della sanità delle uve avviene con cadenza regolare al fine di garantire un perfetto e puntuale appassimento.In collaborazione conAssociazione Italiana SommelierDescrizione del vinoColore: rubino intenso con una leggera ombra granataVitigni: 85% Corvina; 15% Rondinella allevati a pergola veroneseZona di produzione: Area Classica - Nella vallata di NegrarVendemmia: uve selezionate e raccolte a manoAffinamento: per circa 18 mesi in piccoli fusti di rovere, seguiti da 12 mesi in botti di rovere ed altri 10-12 mesi in bottigliaAmarone della ValpolicellaDenominazione di Origine Controllata e GarantitaAmarone della Valpolicella DOCG Classico, vino del Veneto, Italia, Denominazione di Origine Controllata e Garantita, 750ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4454653-1781813-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NTI3OHxpbWFnZS9qcGVnfGg1NS9oNmMvODg2NzU5MTUyMDI4Ni5qcGd8NGU2NjBhZDNlYzE0OTNmYmQyYTExMDU4OTRkNWRhNzI1NTBiMTRmNDg0ZjhhNDczZTU3NDc0MWI5MDJmNWRiOQ",
    "conservation": "- Conservazione: può essere conservato fino a 6 anni dall'acquisto se posto al buio, in luogo fresco ad una temperatura non superiore ai 14-16 C° tenendo la bottiglia in posizione orizzontale.",
    "preparation": "- Degustazione: il vino ha già completato il suo processo di affinamento ed è pronto per essere degustato. Si consiglia di aprirlo un'ora prima del consumo e di servirlo in ampi calici ad una temperatura di 16-18° C. Da abbinare a piatti a base di carne rossa e selvaggina. Ideale anche con i formaggi.",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120706577",
    "name": " Vermentino di Sardegna DOC Sardus Pater 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Vermentino di Sardegna DOC Sardus Pater, vino bianco italiano.Fior fiore Coop e le migliori Cantine del territorio, insieme, per una gamma di vini che facciano rivivere in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il Territorio ed i nostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un'esperienza unica, che ti vogliamo raccontare insieme...Il VinoProdotto sull'isola di Sant'Antioco e nelle zone costiere del sud ovest della Sardegna che in passato furono luogo di colonie fenicie. I vigneti di Vermentino vengono coltivati nella zona del basso Sulcis su terreni composti dal disfacimento trachitico. Dopo la vendemmia viene avviata la fermentazione in acciaio ad una temperatura controllata di circa 15 C°. Il vino matura alcuni mesi in acciaio prima di essere messo in commercio.Vino bianco, secco e fermo, ha un gusto vellutato, con un buon equilibrio tra aromi fruttati e freschezza ed un finale con richiami minerali, al naso ha un bouquet di particolare finezza, floreale e fruttato con note di pesca bianca e fiori di sambuco.La CantinaCostituita nel 1949 come società cooperativa, la Cantina Sardus Pater, ha iniziato la propria attività nel 1955. Situata sull'isola di Sant'Antioco, nel territorio del Sulcis Iglesiente, nella parte sud occidentale della Sardegna, si è specializzata negli anni nella produzione e valorizzazione dei vini rossi autoctoni; i vigneti più antichi, coltivati sui terreni sabbiosi vicino al mare, sono principalmente di Carignano; dal 1994 la cantina ha cominciato a produrre anche il vermentino, ha inoltre una piccola produzione di moscato e nasco, da vigneti a piede franco e di uve monica e cannonau. In collaborazione con Associazione Italiana Sommelier Descrizione del vinoColore: giallo paglierinoVitigno: VermentinoZona di produzione: basso SulcisVendemmia: ultima settimana di Agosto (secondo stagione)Vermentino di SardegnaDenominazione di Origine ControllataVermentino di Sardegna DOC Sardus Pater, vino della Sardegna, Italia, Denominazione di Origine Controllata, 750ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4477396-1776028-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NjA2MXxpbWFnZS9qcGVnfGgzZC9oNjAvODg2NjczOTk0NTUwMi5qcGd8NWNlYzkwYzI2ZjE5NmJjODZmZjFjNmQzMmE0YmY4NjBhYmU2OTRmOTZmNjY1YjBmOWZiYmQ5NTdjZGU3ZTBkZA",
    "conservation": "Conservazione: conservare al buio, in luogo fresco ad una temperatura non superiore di 16-18°C., Per poterlo degustare al meglio della sua espressione si consiglia di consumare entro 2 anni dall'imbottigliamento. ",
    "preparation": "Degustazione: si consiglia di servire ad una temperatura di 8-10°C, ideale come aperitivo si abbina con antipasti di mare, crostacei, frutti di mare, molluschi, pesce, primi piatti con verdure, primi piatti di mare, uova e frittate, vellutate, zuppe e minestre, verdure e insalate.",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120602206",
    "name": " Nizza DOCG Garesio 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Nizza DOCG Garesio, vino rosso italiano.In Collaborazione con Associazione Italiana SommelierNizzaDenominazione di Origine Controllata e GarantitaNizza DOCG Garesio, vino del Piemonte, Italia, Denominazione di Origine Controllata e Garantita, 750ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4477399-1776687-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NTAxNXxpbWFnZS9qcGVnfGgzNS9oZjcvODg2Njg3NTczNjA5NC5qcGd8NGJlODM1ZTc3NDk4YzZlMGEzMDJlYzAzMzc3YzU2ZDE5YTA1OTcxY2JlMDJiNDE0OTkwNWVjZDllYmY5Y2YxYQ",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120864703",
    "name": " Montepulciano d'Abruzzo DOC Riserva Illuminati 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Montepulciano d'Abruzzo DOC Riserva, vino rosso italiano.Il VinoMontepulciano d'Abruzzo Doc Riserva Fior Fiore Coop è un vino che nasce da uve Montepulciano, vendemmiate a mano nei vigneti di proprietà della cantina siti nel comune di Controguerra. I vigneti sono allevati sia con il sistema tradizionale Pergola Abruzzese che controspalliera, tutti in giacitura collinare. Lunga macerazione sulle bucce in acciaio a temperatura controllata, fermentazione malolattica e invecchiamento in roveri di Slavonia da 25 ettolitri per un periodo di circa 12 mesi. Dopo l'imbottigliamento segue un periodo di affinamento in bottiglia.In collaborazione conAssociazione Italiana SommelierDescrizione del vinoColore: rosso rubino con riflessi violaceiVitigno: MontepulcianoZona di produzione: Aree della Doc e Docg Colline TeramaneVendemmia: uve raccolte a mano nella prima decade di ottobre (secondo l'andamento climatico)Montepulciano d'AbruzzoDenominazione di Origine ControllataFior fiore Coop e le migliori Cantine del territorio, insieme, per una gamma di vini che facciano rivivere in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il Territorio ed i nostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un'esperienza unica, che ti vogliamo raccontare insieme..., La Cantina, La storia inizia nel 1890 quando Nicola Illuminati fonda la sua casa vinicola, conosciuta come Fattoria Nicò., Anno dopo anno, vendemmia dopo vendemmia, l'azienda è cresciuta pur conservando l'eleganza di un tempo, tra pendii dolci e il contrappunto geometrico dei filari che a perdita d'occhio, per 130 ettari si distendono tra l'azzuro dell'Adriatico e la mole maestosa del Gran Sasso a 300 metri sul livello del mare., Da quasi 130 anni e attraversando 4 generazioni, la tradizione dei vini Illuminati continua nel tempo., Cresce la capacità di innovazione e ricerca senza perdere la caratteristica essenziale dei prodotti artigianali: un vino genuino, trasparente, che rispecchia il suo territorio., Montepulciano d'Abruzzo DOC Riserva, vino dell'Abruzzo, Italia, Denominazione di Origine Controllata, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4454646-1753047-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NTY5MnxpbWFnZS9qcGVnfGhlNi9oMmEvODg2NDExNjkzMjYzOC5qcGd8OTE4MTFmOTc1YjBmMmQyYmRkOTRkMWY0ZDBiZGNhNzE1M2M0MjFiYjlkOTgyNmMyYjA2ZThiODIyNWIxNjg1Nw",
    "conservation": "- Conservazione: conservare in luogo fresco a Temperatura non superiore a 15°C., Per poterlo degustare al meglio della sua espressione si consiglia di consumarlo entro cinque-sei anni dall'imbottigliamento.",
    "preparation": "- Degustazione: si consiglia di degustare ad una temperatura di servizio 16 - 18°C. in ampio calice. Ottimo accompagnamento di paste ripiene o con sughi robusti, arrosti di carni rosse, brasati, selvaggina, pollame nobile, formaggi semi-stagionati; ideale con carni di agnello e capretto.",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120601100",
    "name": " Brunello di Montalcino DOCG La Poderina 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Brunello di Montalcino DOCG La Poderina, vino rosso italiano.In collaborazione conAssociazione Italiana Sommelier Brunello di MontalcinoDenominazione di Origine Controllata e GarantitaBrunello di Montalcino DOCG La Poderina, vino della Toscana, Italia, Denominazione di Origine Controllata e Garantita, 750ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4497418-1778994-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NTIwMHxpbWFnZS9qcGVnfGg4OC9oNDMvODg2NzIzMzUyOTg4Ni5qcGd8NzUwOTc5ZWJlOTRjYmJmYzM0ZWMzMTA0MzY5ZjFkZmRkYTcyZjVlYjJlM2RjYWU3NjZhZGQ3Njc1Y2VmYzFhMA",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120864741",
    "name": " Sicilia DOC Catarratto Tenuta Rapitalà 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Sicilia DOC Catarratto Tenuta Rapitalà, vino bianco italiano.Fior fiore Coop e le migliori Cantine del territorio, insieme, per una gamma di vini che facciano rivivere in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il Territorio ed i nostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un'esperienza unica, che ti vogliamo raccontare insieme...Il VinoSicilia Doc Catarratto Fior Fiore Coop è un vino che nasce da uve catarratto, vitigno principe della Sicilia, tra i più antichi dell'isola. Vino dal gusto fresco e minerale, corpo rotondo e appagante, con evidenti richiami di aromi mediterranei.La CantinaLa Tenuta Rapitalà a Camporeale, in provincia di Palermo, è una delle più antiche della Sicilia. Patrimonio della tenuta sono i 175 ettari di vigneti nella zona dell'Alcamo, su dolci colline tra i 300 e i 600 metri, su una terra dove si alternano argille e sabbie.Rapitalà è un nome vero, viene dall'arabo (Rabidh-Allah fiume di Allah dal torrente che scorre tra i vigneti) e sta a testimoniare che queste campagne furono coltivate fin dall'antichità. Nel corso dei secoli generazioni di agricoltori hanno disegnato la forma attuale e l'identità della tenuta.Grande attenzione e rispetto delle caratteristiche varietali per dare il massimo della personalità e dell'eccellenza ai vini.In collaborazione conAssociazione Italiana SommelierDescrizione del vinoColore: giallo paglierinoVitigno prevalente: CatarrattoZona di produzione: Aree della DocVandemmia: metà settembreSiciliaDenominazione di Origine ControllataCatarrattoSicilia DOC Catarratto Tenuta Rapitalà, vino della Sicilia, Italia, Denominazione di Origine Controllata, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4454655-1735845-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NTY5OXxpbWFnZS9qcGVnfGhjYi9oNjAvODg2MjczOTY2MDgzMC5qcGd8YjdmMjc2YzEwYzI1N2E3NGIxNzUwZDA2YjU5MDc5ZmIwNzhlZTUzYjY4MjgwZDRiYWYxODg1NjM2MWVhZTdmYw",
    "conservation": "- Conservazione: conservare in luogo fresco a temperatura non superiore a 15°C., Per poterlo degustare al meglio della sua espressione si consiglia di consumare entro un anno dell'imbottigliamento.",
    "preparation": "- Degustazione: si consiglia di degustare fresco ad una temperatura di 12 - 15°C., Ottimo accompagnamento di pietanze leggere, piatti a base di pesce, crostacei o carni bianche.",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120864710",
    "name": " Chianti Classico DOCG Rocca delle Macìe 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Chianti Classico DOCG, vino rosso italiano.Il VinoIl Sangiovese è il vitigno principe della tradizione viticola Toscana. Il Chianti Classico DOCG Fior Fiore Coop è prodotto con uve selezionate e provenienti dai vigneti di proprietà della famiglia Zingarelli. Conclusa la fermentazione alcolica e malolattica, il vino matura in botti di rovere di Slavonia e francese dagli 8 ai 10 mesi, in base alle caratteristiche di ogni singola annata. Per garantire un maggior equilibrio affina, inoltre, in bottiglia per almeno 30 giorni prima dell'immissione sul mercato.È un vino di grande equilibrio ed eleganza, fruttato e con una leggera nota speziata proveniente dalla permanenza nelle botti in cui si evolve. Caratterizzato da una buona struttura e un finale piacevolmente armonico e persistente.In collaborazione conAssociazione Italiana SommelierDescrizione del vinoColore: rosso rubino vivaceVitigno prevalente: SangioveseZona di produzione: Area del Chianti Classico nel Comune di Castellina in Chianti, in provincia di SienaVendemmia: ultima settimana di settembre e prima di ottobre, in base all'andamento stagionaleChianti ClassicoDenominazione di Origine Controllata e GarantitaFior fiore Coop e le migliori Cantine del territorio, insieme, per una gamma di vini che facciano rivivere in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il Territorio ed i nostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un'esperienza unica, che ti vogliamo raccontare insieme... , La Cantina, Rocca delle Macìe nasce nel 1973 dalla passione del suo fondatore Italo Zingarelli che, da produttore cinematografico di successo (grazie soprattutto alla produzione della fortunatissima serie di film della coppia Bud Spencer e Terence Hill), decise di iniziare una nuova attività in Toscana. La proprietà è situata nel Comune di Castellina in Chianti nel cuore del territorio del Chianti Classico, in una delle zone più vocate alla coltivazione del Sangiovese. I vigneti sono posizionati ad un'altitudine media di circa 300 metri, protetti dai venti freddi provenienti dal nord, ed allevati su terreni molto calcarei e perfettamente idonei a garantire una ottimale maturazione delle uve., Chianti Classico DOCG, vino della Toscana, Italia, Denominazione di Origine Controllata e Garantita, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4454649-1757924-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NTUwMHxpbWFnZS9qcGVnfGhiMS9oODkvODg2NDQ2MzIyNDg2Mi5qcGd8NjE0MWQzNGFmODEyNzgzY2FiYmE0MjhkMDRhNWIxZmFkOWIxNzg4YTEwOGFjZTk1MjU4NzY3MzFmNjM0MDhkMg",
    "conservation": "- Conservazione: conservare in luogo fresco ad una temperatura non superiore di 18-20°C. Un vino piacevole da subito ma che può, tuttavia, essere conservato e degustato anche dopo 6/8 anni dalla vandemmia.",
    "preparation": "- Degustazione: si consiglia di servire ad una temperatura di 16-18°C. Ottimo come aperitivo, si abbina egregiamente a formaggi, primi piatti in genere e preparazioni a base di carni bianche, rosse, senza dimenticare la selvaggina.",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120600271",
    "name": " Bellussi Valdobbiadene Prosecco Superiore DOCG Extra Dry 1500 ml",
    "brand": "FIOR FIORE",
    "source": "Uva: Italia",
    "description": "Bellussi Valdobbiadene Prosecco Superiore DOCG Extra Dry, vino spumante bianco extra dry italiano.Fior fiore Coop e le migliori Cantine del territorio, insieme, per una gamma di vini che facciano rivivere in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il Territorio ed i nostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un'esperienza unica, che ti vogliamo raccontare insieme...Il VinoIl Valdobbiadene Prosecco Superiore DOCG è un vino spumante bianco prodotto col vitigno Glera e, come previsto dal disciplinare, esclusivamente nelle colline di Conegliano e Valdobbiadene.Il Valdobbiadene Prosecco Superiore DOCG fior fiore è realizzato vinificando selezionando le partite di uva del territorio DOCG di Conegliano e Valdobbiadene, coltivate e raccolte a mano per non alterare le caratteristiche e le qualità dei singoli grappoli, per poi essere sapientemente lavorate da mani esperte secondo il Metodo Charmat. La CantinaBellussi Spumanti srl è situata sulle colline di Valdobbiadene, patria del Prosecco DOCG, ove da oltre un trentennio investe con sapienza per abbinare all'antica e straordinaria vocazione per i vini del Territorio l'utilizzo di tecnologie all'avanguardia per la produzione di vini spumanti di alta qualità.Scheda tecnica DOCGColore: giallo paglierino con riflessi verdognoliVitigno prevalente: gleraZona di produzione: area DOCG di ValdobbiadeneMaturazione: metà settembre secondo l'annataVinificazione: in bianco, con pressatura soffice e resa massima 70%Spumantizzazione: metodo CharmatValdobbiadeneDenominazione di Origine Controllata e GarantitaBellussi Valdobbiadene Prosecco Superiore DOCG Extra Dry, vino del Veneto, Italia, Denominazione di Origine Controllata e Garantita, Edizione limitata, 1500ml",
    "ingredients": "",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4480283-1756388-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8Nzg3MHxpbWFnZS9qcGVnfGhlMi9oNzUvODg2NDQwMDkwMDEyNi5qcGd8YzZhMmQxZTgyODM5MDE5NWQzYjg5YjcwOWEyYWM0ZTkxZDY0OWZlNjBjM2I1MDM5ZDBiNmMzMjcwY2VjM2FmMA",
    "conservation": "Conservazione: conservare in luogo fresco a temperatura non superiore a 15°C",
    "preparation": "Si consiglia di consumare entro un anno dall'imbottigliamento, comunque non oltre i 2 anni, Degustazione: si degusta fresco a 6-8 gradi in calice flute., Ottimo accompagnamento di aperitivi e piatti delicati",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120706584",
    "name": " Etna Rosso DOC Firriato 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Etna Rosso DOC, vino rosso italiano.Il VinoI giovani vigneti di Nerello Mascalese e Nerello Cappuccio, di proprietà di Firriato, sono ubicati sul versante nord, nord est del vulcano ad un'altezza compresa tra i 650 e i 900 metri slm. I suoli giovani sono costituiti da sabbie laviche ricche di magnesio, potassio e ferro che conferiscono al vino la sua componente minerale, rendendolo franco e riconoscibile Una vinificazione tradizionale in rosso con un periodo di fermentazione di 12 gg a 24-25°C. Almeno 10 mesi in botti di rovere di Slavonia rendono l'Etna Doc Fior Fiore Coop un vino rosso dalla natura armonica e seducente, caratterizzata da tannini gentili e di grande lignaggio con decise e sofisticate note di piccoli frutti rossi, lamponi, pesca avvolti da intense sfumature di noce moscata e pepe nero, contornati da delicati petali di rosa.In collaborazione conAssociazione Italiana SommelierDescrizione del vinoColore: rosso rubino trasparente e luminosoVitigno prevalente: 70% Nerello Mascalese - 30% nerello CappuccioZona di produzione: territorio del Comune di Castiglione di SiciliaVandemmia: raccolta manuale IIª o IIIª decade di OttobreEtna RossoDenominazione di Origine ControllataFior fiore Coop e le migliori Cantine del territorio, insieme, per una gamma di vini che facciano rivivere in ogni bicchiere la cultura vitivinicola e la passione dei Produttori, il forte legame con il Territorio ed i nostri Valori: trasparenza, sicurezza, etica, attenzione per l'ambiente ed una qualità eccellente, alla portata di tutti. Un'esperienza unica, che ti vogliamo raccontare insieme... , La Cantina, Fondata nel 1984, la Firriato è una tra le più prestigiose aziende vitivinicole siciliane. Organizzata in 6 tenute, ognuna caratterizzata da un proprio caratteristico microclima, la mission di Firriato è di esplorare le ecletticità dei terroir della Sicilia, oggi considerata un vero e proprio continente vitivinicolo, tutelandone il pregiato patrimonio ampelografico autoctono. 380 ettari di vigneto sono curati con passione in regime di agricoltura biologica certificata, suddivisi in tre contesti produttivi eterogenei e complessi: dall'Agro di Trapani, alla potenza del terroir dell'Etna e fino alla sorprendente viticoltura di mare dell'Isola di Favignana., Etna Rosso DOC, vino della Sicilia, Italia, Denominazione di Origine Controllata, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/4477398-1758356-P.jpg-300Wx300H?context=bWFzdGVyfHJvb3R8NTc2MXxpbWFnZS9qcGVnfGgzNy9oOGMvODg2NDQ3OTU3NjA5NC5qcGd8NzUxM2JmYjk1MmVjN2I1MGVjODg3YTExMjFlOTBiNjY2NmM1MjQyNDU0M2JkYzEyYWUwMTQxOWJhNGIxZTQzMQ",
    "conservation": "- Conservazione: conservare al buio, in luogo fresco ad una temperatura non superiore a 16-18°C.",
    "preparation": "- Degustazione: si consiglia di servire ad una temperatura di 16-18°C in un bicchiere ampio e tondeggiante, ideale da abbinare con la cucina siciliana: parmigiana di melanzane, tonno scottato, anelletti al forno, involtini alla siciliana, bucatini con sarde, scacciata, pasta alla norma, cartocciate.",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120865588",
    "name": " Fiano di Avellino DOCG Feudi di San Gregorio 750 ml",
    "brand": "FIOR FIORE",
    "source": "",
    "description": "Fiano di Avellino DOCG Feudi di San Gregorio, vino bianco italiano. In collaborazione conAssociazione Italiana Sommelier Fiano di AvellinoDenominazione di Origine Controllata e Garantita Fiano di Avellino DOCG Feudi di San Gregorio, vino della Campania, Italia, Denominazione di Origine Controllata e Garantita, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7550897-1610188-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8NTE1NHxpbWFnZS9qcGVnfGhkZi9oOWIvODg0ODE3NjcwOTY2Mi5qcGd8YjMxYThkMDllNTgwMjBiMjQ1NDk2ZWYyZDUyZGRhOGJkNGY4NDMyZjkyNWFmZjlhZWQ0N2Q2ZmYzZGEzYzM3OQ",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  },
  {
    "barcode": "8001120865632",
    "name": " Bravìolo Rosso di Toscana IGT Fattoria del Cerro 750 ml",
    "brand": "FIOR FIORE",
    "source": "Vino: Italia",
    "description": "Bravìolo Rosso di Toscana IGT Fattoria del Cerro, vino rosso italiano.In collaborazione conAssociazione Italiana Sommelier Bravìolo Rosso di ToscanaIndicazione Geografica Tipica Bravìolo Rosso di Toscana IGT Fattoria del Cerro, vino della Toscana, Italia, Indicazione Geografica Tipica, 750ml",
    "ingredients": "Contiene solfiti",
    "image_url": "http://www.catalogoprodotti.coop.it/medias/7550924-1589039-P.jpeg-300Wx300H?context=bWFzdGVyfHJvb3R8NDczMnxpbWFnZS9qcGVnfGgwMS9oNzIvODg0NDEzNjA1NDgxNC5qcGd8NGM1OThhOWE3YjQ2ZTE3NzFkYjA0Njg4ZGQ1ODk0NWI0N2RmYWJmMDUwZTY1NWFhNTQzOWUxYmRlZjkzYjQzNg",
    "conservation": "",
    "preparation": "",
    "nutrients": [],
    "allergens": [
      "Anidride solforosa e solfiti in concentrazioni superiori a 10 mg/kg o mg/l"
    ],
    "category": "Bevande",
    "subcategory": "Vini"
  }
]
